<!-- This is the French template for digital connected printer copiers pages -->
<!-- *********************************************************************** -->

<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_digcon-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!-- InstanceBeginEditable name="doctitle" -->
<title>GGFIP - DES photocopieurs/DISPOSITIFS MULTIFONCTIONNELS NUM&Eacute;RIQUES - Page Title</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->
<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" --> 
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" --> 
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** --> 
<!-- START BODY--> 
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="2" valign="top">

<!--#include virtual="/ipmg/ssi/sidenav_digcon-f.html"-->
<!--DO NOT REMOVE THE ANCHOR BELOW-->
<p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
<!--DO NOT REMOVE THE ANCHOR ABOVE-->
</td>
    <td valign="top"> 
      <table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td>
            <br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="overview-f.html">Photocopieurs/dispositifs multifonctionnels</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; ANNEXE A - 5.0 CONFIGURATION R&Eacute;DUITE OU &Eacute;LARGIE<!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->ANNEXE A - 5.0
            CONFIGURATION R&Eacute;DUITE OU &Eacute;LARGIE<!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b><br>
              <b>EZ107-070001/001/VAN to EZ107-070001/011/VAN
</b><br>
              <strong> POUR LA LOCATION DES </strong><strong> PHOTOCOPIEURS</strong><strong></strong><strong> /DISPOSITIFS
                MULTIFONCTIONNELS NUM&Eacute;RIQUES</strong><strong></strong> </p>
            <p>ANNEXE A - 5.0 CONFIGURATION R&Eacute;DUITE OU &Eacute;LARGIE</p>
            <p>A 5.1 Configuration r&eacute;duite de l'&eacute;quipement <br>
  Lorsque l'utilisateur d&eacute;sign&eacute; est autoris&eacute; &agrave; utiliser
  une configuration r&eacute;duite par rapport &agrave; la configuration de base
  des photocopieurs/dispositifs multifonctionnels indiqu&eacute;e dans l'OCPN
  pour solliciter un photocopieur monofoncfionnel non connect&eacute; ou de l'&eacute;quipement
  non connect&eacute; ayant des options diff&eacute;rentes, la configuration
  de base est ventil&eacute;e de fa&ccedil;on &agrave; ce que les num&eacute;ros
  des composantes et le prix des pi&egrave;ces modulaires compris dans la configuration
  mentionn&eacute;e dans l'OCPN puissent &ecirc;tre indiqu&eacute;s, la somme
  des parties devant &ecirc;tre &eacute;gale au taux mensuel ferme de base pour
  le mod&egrave;le indiqu&eacute;. Ces taux individuels doivent correspondre
  aux taux mentionn&eacute;s dans la section Configuration &eacute;largie et
  accessoires - Achat ou location de l'annexe C, o&ugrave; ils doivent &ecirc;tre
  disponibles pour la configuration &eacute;largie.<br>
                <br>
  L'entrepreneur n'est pas tenu d'indiquer le prix de la configuration r&eacute;duite,
  mais il ne doit pas fournir des produits dont la configuration est inf&eacute;rieure &agrave; la
  configuration de base des photocopieurs/dispositifs multifonctionnels indiqu&eacute;e
  dans l'OCPN pour toute commande subs&eacute;quente &agrave; la pr&eacute;sente
  offre &agrave; commandes, &agrave; moins que les prix mentionn&eacute;s dans
  l'offre n'aient &eacute;t&eacute; ventil&eacute;s.</p>
            <p>A 5.1.1 Disques durs <br>
  Lorsqu'il est possible de retirer le disque dur d'un photocopieur/dispositif
    multifonctionnel et afin de permettre aux utilisateurs d&eacute;sign&eacute;s
    qui doivent tenir compte de questions de s&eacute;curit&eacute; de demander
    le retrait du disque dur &agrave; la fin de la location, les entrepreneurs
    doivent ventiler le prix de la configuration r&eacute;duite et pr&eacute;ciser
    le prix du disque dur; cette option doit &ecirc;tre offerte selon un prix
    d'achat distinct dans la liste de mat&eacute;riel de configuration r&eacute;duite
    ou &eacute;largie.&nbsp; Une entr&eacute;e distincte doit appara&icirc;tre
    apr&egrave;s l'option relative au disque dur, dans la section portant sur
    les accessoires, afin d'indiquer le prix applicable au retrait du disque
    dur &agrave; la fin de la p&eacute;riode de location, le cas &eacute;ch&eacute;ant.</p>
            <p>Bien qu'il ne soit pas obligatoire que le disque dur soit amovible
              ni que l'offrant indique un prix pour le retrait et l'achat, les
              utilisateurs d&eacute;sign&eacute;s pourraient utiliser ce facteur
              pour d&eacute;terminer si le photocopieur/dispositif multifonctionnel
              r&eacute;pond &agrave; leurs exigences en mati&egrave;re de s&eacute;curit&eacute; fonctionnelle
              lors de la d&eacute;termination du meilleur rapport qualit&eacute;/prix.</p>
            <p>A 5.2 Configuration &eacute;largie de l'&eacute;quipement <br>
  L'&eacute;quipement modulaire ajout&eacute; pour constituer la configuration
  indiqu&eacute;e dans l'OCPN conform&eacute;ment aux caract&eacute;ristiques
  techniques de la cat&eacute;gorie et dont les prix on &eacute;t&eacute; ventil&eacute;s
  en fonction de la configuration indiqu&eacute;e dans l'OCPN sera &eacute;galement
  inscrit &agrave; la section &Eacute;quipement neuf et renouvellement de location
  de l'annexe C afin de permettre &agrave; l'utilisateur d&eacute;sign&eacute; de
  proc&eacute;der &agrave; une configuration &eacute;largie du photocopieur/dispositif
  multifonctionnel install&eacute; &agrave; une date ult&eacute;rieure. Les taux
  mensuels&nbsp; fermes de la configuration &eacute;largie correspondent aux
  taux mensuels fixes ventil&eacute;s dans le cadre de la configuration de base
  indiqu&eacute;e dans l'OCPN. Toutefois, des honoraires pour services professionnels
  peuvent s'appliquer lorsque la configuration &eacute;largie du mat&eacute;riel
  est effectu&eacute;e sur place, conform&eacute;ment &agrave; l'Article A 5.6
  ci-dessous. Un prix d'achat peut &eacute;galement &ecirc;tre indiqu&eacute; pour
  la configuration &eacute;largie.</p>
            <p>A 5.3 Accessoires - Achat ou location<br>
  L'entrepreneur peut offrir des accessoires autres que ceux mentionn&eacute;s
  dans le cahier des charges, qui sont directement reli&eacute;s aux photocopieurs/dispositifs
  multifonctionnels neufs offerts ou qui sont utilis&eacute;s par ces derniers.
  L'entrepreneur doit offrir les accessoires en question aux tarifs mensuels
  fermes &eacute;tablis &agrave; l'annexe C. Si l'offrant peut presenter une
  justification ad&eacute;quate (licence d'utilisation de logiciel, article consommable
  tels que les produits de premi&egrave;re n&eacute;cessit&eacute; ou le fil
  m&eacute;tallique &agrave; brocher, etc.), il doit indiquer le prix d'achat
  seulement de l'&eacute;quipement neuf. Lorsque les prix d'achat sont indiqu&eacute;s,
  l'offrant ne peut fournir cet &eacute;quipement ou ce logiciel sur une base
  de location dans le cadre d'une commande subs&eacute;quente.</p>
            <p>Le prix indiqu&eacute; pour ces options ne fait pas partie du
              Co&ucirc;t &eacute;valu&eacute; indiqu&eacute; dans l'&eacute;valuation,
              quoique le Canada se r&eacute;serve le droit de faire une v&eacute;rification
              de prix de tout &eacute;quipement optionnel et de rejeter tout &eacute;quipement
              qui ne r&eacute;pond pas aux crit&egrave;res de rapport qualit&eacute;/prix
              pour le Canada ou pour lesquels il n'existe pas de raison acceptable
              de n'indiquer que les prix d'achat.</p>
            <p>Les offrants ne sont pas autoris&eacute;s &agrave; offrir des
              contr&ocirc;leurs d'impression suppl&eacute;mentaires pour la configuration &eacute;largie
              du mat&eacute;riel offert dans le cadre de l'OCPN.</p>
            <p>L'offrant peut, en tout temps pendant la dur&eacute;e de l'offre &agrave; commandes,
              demander &agrave; ajouter de l'&eacute;quipement suppl&eacute;mentaire &agrave; l'occasion
              d'une actualisation des prix, mais convient qu'aucune pi&egrave;ce
              d'&eacute;quipement suppl&eacute;mentaire ne sera exp&eacute;di&eacute;e
              sans l'autorisation formelle et &eacute;crite de l'agent responsable
              de l'offre &agrave; commandes &agrave; TPSGC.</p>
            <p>A 5.4 Commandes subs&eacute;quentes d'accessoires ou d'&eacute;quipement
              de configuration &eacute;largie <br>
  Des accessoires ou de l'&eacute;quipement de configuration &eacute;largie peuvent &ecirc;tre
  command&eacute;s en tout temps dans le cadre de l'offre &agrave; commandes
  afin qu'ils soient install&eacute;s sur les photocopieurs/dispositifs multifonctionnels.
  Le mat&eacute;riel peut &ecirc;tre achet&eacute; imm&eacute;diatement si l'offrant
  a indiqu&eacute; un prix d'achat &agrave; l'annexe D ou l'annexe DR de l'offre &agrave; commandes,
  ou il peut &ecirc;tre lou&eacute; aux taux indiqu&eacute;s &agrave; l'annexe
  D ou l'annexe DR. </p>
            <p>L'&eacute;quipement de configuration r&eacute;duite et de configuration &eacute;largie
              propos&eacute; (ou l'&eacute;quivalent) doit pouvoir &ecirc;tre
              command&eacute; pendant toute la p&eacute;riode d'engagement de
              l'&eacute;quipement command&eacute;. </p>
            <p>Tous les accessoires achet&eacute;s doivent comporter une garantie &agrave; ex&eacute;cuter
              sur place minimale d'un an et seront install&eacute;s et retir&eacute;s
              par l'offrant &agrave; l'expiration de la p&eacute;riode d'engagement
              des photocopieurs/dispositifs multifonctionnels sur lesquels ils
              sont install&eacute;s. Ces options demeureront la propri&eacute;t&eacute; de
              l'utilisateur d&eacute;sign&eacute;. </p>
            <p>La p&eacute;riode d'engagement pour la location des accessoires
              ou de l'&eacute;quipement de configuration &eacute;largie ne doit
              pas d&eacute;passer la p&eacute;riode d'engagement des photocopieurs/dispositifs
              multifonctionnels neuvs ou de renouvellement auxques ils seront
              fix&eacute;s et ladite p&eacute;riode d'engagement ne pourra &ecirc;tre
              prorog&eacute;e de la m&ecirc;me fa&ccedil;on que pour les photocopieurs/dispositifs
              multifonctionnels (Partie 6 B, Section 5.2).&nbsp; Des frais de
              r&eacute;siliation peuvent &ecirc;tre exig&eacute;s si les accessoires
              ou de l'&eacute;quipement de configuration &eacute;largie sont&nbsp; retir&eacute;s
              avant l'expiration de la p&eacute;riode d'engagement, conform&eacute;ment &agrave; la
              Partie 6 B, Section 5.4.</p>
            <p>A 5.5 Commandes subs&eacute;quentes d'accessoires ou d'&eacute;quipement
              de configuration &eacute;largie durant les p&eacute;riodes d'engagement
              non uniformis&eacute;es <br>
  Durant les p&eacute;riodes autres que les p&eacute;riodes d'engagement&nbsp; mentionn&eacute;es,
  l'offrant peut n&eacute;gocier avec l'utilisateur d&eacute;sign&eacute; afin
  de d&eacute;terminer le prix le plus avantageux pour le Canada. Le taux qui
  s'applique aux options ou &agrave; l'&eacute;quipement de configuration &eacute;largie
  ne doit&nbsp; &agrave; aucun moment exc&eacute;der le taux&nbsp; de la p&eacute;riode
  d'engagement&nbsp;compl&egrave;te la plus rapproch&eacute;e pour l'&eacute;quipement.</p>
            <p>A 5.6 Honoraires relatifs &agrave; l'installation sur place des
              accessoires ou de l'&eacute;quipement de configuration &eacute;largie <br>
  Lorsque l'&eacute;quipement de configuration &eacute;largie est ajout&eacute; &agrave; la
  configuration existante ou lorsque des accessoires sont install&eacute;s apr&egrave;s
  l'offre &agrave; commandes initiale (&laquo; installation sur place &raquo;),
  ou lorsque de l'&eacute;quipement de configuration &eacute;largie est ajout&eacute; &agrave; un
  photocopieur/dispositif multifonctionnel dont la location est renouvel&eacute;e,
  l'offrant pourra ajouter des frais additionnels correspondant &agrave; une
  p&eacute;riode d'au plus une (1) heure d'installation ou de configuration,
  une (1) heure d'int&eacute;gration des syst&egrave;mes et de deux (2) heures
  de formation de l'utilisateur &agrave; la commande subs&eacute;quente, aux
  taux indiqu&eacute;s &agrave; la section Services professionnels de l'annexe
  D.&nbsp; </p>
            <p>Tout service professionnel additionnel doit &ecirc;tre indiqu&eacute; sur
              le bon de commande subs&eacute;quente des accessoires ou de l'&eacute;quipement
              de configuration &eacute;largie. Aucun service professionnel additionnel
              ne sera fourni sans la permission &eacute;crite de l'utilisateur
              d&eacute;sign&eacute;.</p>
            <p>Les taux indiqu&eacute;s pour ces services professionnels ne font
              pas partie du Co&ucirc;t &eacute;valu&eacute; indiqu&eacute; dans
              l'&eacute;valuation, quoique le Canada se r&eacute;serve le droit
              de faire une v&eacute;rification du prix de tout service professionnel
              et de rejeter tout tarif de services professionnels qui ne r&eacute;pond
              pas aux crit&egrave;res de rapport qualit&eacute;/prix acceptables
              pour le Canada.</p>
            <p></p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->	  
    
	  
	  
              <!-- End of content -->
              <!-- ****************************************************************************************** -->
              <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
	<p>&nbsp;</p>		
    </td>
  </tr>
</table>
<!--END BODY-->

<!--BEGIN FOOTER--> 
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="150"><img src="/site02/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"> 
<!--#include virtual="/ipmg/ssi/maintain-f.html"-->      
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom"> 
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW--> 
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;: <!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></div>
          </td>
          <td align="right"> 
            <div class="menu"><!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI--><!--#include virtual="/clf02/ssi/notices-f.html"--></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER--> 

</body>
<!-- InstanceEnd --></html>
