<!-- This is the French template for digital connected printer copiers pages -->
<!-- *********************************************************************** -->

<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_digcon-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!-- InstanceBeginEditable name="doctitle" -->
<title>GGFIP - DES photocopieurs/DISPOSITIFS MULTIFONCTIONNELS NUM&Eacute;RIQUES - Page Title</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->
<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" --> 
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" --> 
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** --> 
<!-- START BODY--> 
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="2" valign="top">

<!--#include virtual="/ipmg/ssi/sidenav_digcon-f.html"-->
<!--DO NOT REMOVE THE ANCHOR BELOW-->
<p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
<!--DO NOT REMOVE THE ANCHOR ABOVE-->
</td>
    <td valign="top"> 
      <table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td>
            <br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="overview-f.html">Photocopieurs/dispositifs multifonctionnels</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt;ANNEXE A 
EXIGENCES EN MATI&Egrave;RE D'&Eacute;QUIPEMENT<!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" --><span class="breadcrumbs">ANNEXE
            A EXIGENCES EN MATI&Egrave;RE D'&Eacute;QUIPEMENT</span><!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b><br>
              <b>EZ107-070001/001/XSB to EZ107-070001/011/XSB
</b><br>
              <strong> POUR LA LOCATION DES </strong><strong> photocopieurs</strong><strong> /DISPOSITIFS
                MULTIFONCTIONNELS NUM&Eacute;RIQUES</strong><strong></strong> </p>
            <p>ANNEXE A <br>
            EXIGENCES EN MATI&Egrave;RE D'&Eacute;QUIPEMENT</p>
            <p>SP&Eacute;CIFICATIONS TECHNIQUES DES NOUVEAUX PHOTOCOPIEURS/DISPOSITIFS
              MULTIFONCTIONNELS</p>
            <p>A 1.0 CARACT&Eacute;RISTIQUES G&Eacute;N&Eacute;RALES OBLIGATOIRES </p>
            <p>Les caract&eacute;ristiques techniques des photocopieurs/dispositifs
              multifonctionnels de toutes les sous-cat&eacute;gories doivent &ecirc;tre
              conformes ou sup&eacute;rieures aux caract&eacute;ristiques g&eacute;n&eacute;rales
              obligatoires &eacute;nonc&eacute;es ci-dessous&nbsp;:</p>
            <p>A1.1 Tous les photocopieurs/dispositifs multifonctionnels doivent
              faire appel au proc&eacute;d&eacute; d'&eacute;lectrophotographie,
              la technologie d'impression &agrave; jet d'encre avec t&ecirc;te
              d'impression fixe, la technologie d'impression &agrave; encre solide,
              ou l'&eacute;quivalent, et &ecirc;tre utilisables dans les applications
              de bureautique normales et complexes, notamment le traitement de
              textes, les tableurs, les graphiques et la combinaison de texte
              et de graphiques sur la m&ecirc;me page.</p>
            <p>A 1.2 Les dispositifs multifonctionnels de l'OCPN doivent &ecirc;tre
              configur&eacute;s pour l'impression en r&eacute;seau et &ecirc;tre
              assortis d'un dispositif pour la copie en libre-service capable
              de produire des impressions multiples tant &agrave; partir du plateau
              d'alimentation des documents que de la plaque d'impression. Toutes
              les dispositifs multifonctionnels de l'OCPN doivent &ecirc;tre
              dot&eacute;s d'une interface Ethernet&nbsp; et d'au moins l'une
              des interfaces suivantes&nbsp;: parall&egrave;le, s&eacute;rie,
              Apple Talk, Token Ring, USB, Bluetooth or 802.11b protocole pour
              les applications sans fil.</p>
            <p>A 1.3 Tous les photocopieurs/dispositifs multifonctionnels doivent &ecirc;tre
              capables de copier et d'imprimer recto-verso &agrave; partir de
              tous les plateaux d'alimentation exig&eacute;s et dans tous les
              formats de papier exig&eacute;s.  Les photocopieurs/dispositifs
              multifonctionnels doivent &ecirc;tre configur&eacute;s soit en
              usine, soit au point de livraison chez l'utilisateur d&eacute;sign&eacute;,
              de fa&ccedil;on &agrave; imprimer recto-verso par d&eacute;faut
              et &agrave; produire des photocopies recto-verso de documents recto
              (impression recto-verso par d&eacute;faut). Si l'utilisateur d&eacute;sign&eacute; ne
              veut pas, pour des raisons op&eacute;rationnelles, que le dispositif
              soit configur&eacute; par d&eacute;faut au mode d'impression recto-verso,
              soit pour l'impression, soit pour la photocopie, l'offrant (ou
              son agent ou sous-traitant) doit faire signer &agrave; l'utilisateur
              d&eacute;sign&eacute; un document attestant de ce que cette fonctionnalit&eacute; a &eacute;t&eacute; offerte
              et refus&eacute;e. L'offrant doit &ecirc;tre en mesure de produire
              une liste des identificateurs d&eacute;sign&eacute;s qui refusent
              cette fonctionnalit&eacute;, sur demande, aux responsables de l'offre &agrave; commandes. </p>
            <p>A 1.4 Tous les photocopieurs/dispositifs multifonctionnels doivent
              pouvoir &ecirc;tre exploit&eacute;s &agrave; partir d'un logiciel
              de bureau permettant &agrave; l'utilisateur de commander toutes
              les fonctions de gestion des travaux, des files d'attente et des
              p&eacute;riph&eacute;riques. Tous les photocopieurs/dispositifs
              multifonctionnels doivent &ecirc;tre dot&eacute;s d'un avertisseur
              ou d'un indicateur mat&eacute;riel ou logiciel pour signaler &agrave; l'utilisateur
              qu'il n'y a plus de papier.</p>
            <p>A 1.5 Tous les photocopieurs/dispositifs multifonctionnels doivent
              pouvoir fournir le rendement et la qualit&eacute; exig&eacute;s
              dans les pr&eacute;sentes, sans la pr&eacute;sence d'un op&eacute;rateur
              sp&eacute;cialis&eacute; et dans des conditions de surveillance
              minimale.</p>
            <p>A 1.6 Tous les photocopieurs/dispositifs multifonctionnels, doivent &ecirc;tre
              enti&egrave;rement op&eacute;rationnels dans des locaux &agrave; bureaux
              standards, &agrave; la temp&eacute;rature ambiante normale. Si
              les photocopieurs/dispositifs multifonctionnels doivent &ecirc;tre
              exploit&eacute;s dans un environnement sp&eacute;cial, le soumissionnaire
              doit l'indiquer clairement dans sa proposition.</p>
            <p>A 1.7 Tous les photocopieurs/dispositifs multifonctionnels doivent
              imprimer sur du papier ordinaire de 8.5 po sur 11 po qui sert habituellement &agrave; la
              correspondance de bureau, par exemple le papier offset no 7 de
              20 livres la rame ou du papier &agrave; en-t&ecirc;te, ou tout
              autre format de papier pr&eacute;cis&eacute; dans la sous-cat&eacute;gorie.</p>
            <p>A 1.8 Si les photocopieurs/dispositifs multifonctionnels sont
              dot&eacute;es d'une fonction de t&eacute;l&eacute;copie, celle-ci
              doit &ecirc;tre conforme aux normes CCITT G3. Le sous-syst&egrave;me
              de t&eacute;l&eacute;copie doit &ecirc;tre distinct des sous-syst&egrave;mes
              d'impression et de photocopie de fa&ccedil;on &agrave; interdire
              toute communication avec les sous-syst&egrave;mes d'impression
              et de photocopie par l'interm&eacute;diaire de la ligne de t&eacute;l&eacute;copie.</p>
            <p>A 1.9 Tous les photocopieurs/dispositifs multifonctionnels doivent
              porter l'attestation du fabricant indiquant qu'ils sont conformes
              aux exigences de la cat&eacute;gorie A ou la cat&eacute;gorie B
              relativement &agrave; l'&eacute;mission de bruits radio&eacute;lectriques
              par des appareils num&eacute;riques, tel qu'il est stipul&eacute; dans
              la d&eacute;finition ICES-003 d'Industrie Canada ou conform&eacute;ment
              aux exigences am&eacute;ricaines &eacute;quivalentes (cat&eacute;gorie
              A de la FCC) concernant les appareils num&eacute;riques, tel qu'il
              est stipul&eacute; dans le R&egrave;glement sur le mat&eacute;riel
              brouilleur.</p>
            <p>A 1.10 Tous les photocopieurs/dispositifs multifonctionnels doivent
              offrir des jeux complets de caract&egrave;res bilingues (anglais
              et fran&ccedil;ais), y compris les accents sur les majuscules et
              les minuscules, les caract&egrave;res scientifiques et les caract&egrave;res
              sp&eacute;ciaux binaires. Tous les photocopieurs/dispositifs multifonctionnels
              doivent &ecirc;tre compatibles avec les fonctions bilingues (anglais
              et fran&ccedil;ais) de tous les logiciels destin&eacute;s aux micro-ordinateurs
              IBM ou compatibles.</p>
            <p>A 1.11 Tous les photocopieurs/dispositifs multifonctionnels doivent &ecirc;tre
              accompagn&eacute;es d'un manuel d'utilisation, en anglais et/ou
              en fran&ccedil;ais, conform&eacute;ment &agrave; l'annexe A 4.3.&nbsp; Toutes
              les fonctions et les instructions doivent y &ecirc;tre d&eacute;finies. </p>
            <p>A 1.12.1 Les manuels doivent d&eacute;crire en d&eacute;tail les
              exigences relatives &agrave; l'alimentation, aux conditions ambiantes
              ou &agrave; la pr&eacute;paration du lieu d'installation. Ils doivent
              contenir les documents n&eacute;cessaires pour les diagnostics
              et l'autotest &agrave; la mise sous tension, les instructions d'installation
              et de configuration du mat&eacute;riel et du logiciel, et les directives
              d'emballage pour l'exp&eacute;dition et le transport.</p>
            <p>A 1.12.2 Des manuels techniques doivent &ecirc;tre disponibles
              pour Tous les photocopieurs/dispositifs multifonctionnels, sur
              demande, et ils devront &ecirc;tre fournis au cours des tests d'&eacute;valuation
              des performances. </p>
            <p>&laquo;SP&Eacute;CIFICATIONS SOUHAITABLES ET COT&Eacute;ES&raquo; </p>
            <p>A 1.12 Sp&eacute;cifications du filtrage/nettoyage d'alimentation<br>
              L'&Eacute;tat ne sera pas tenu responsable de la baisse de rendement
              ou des dommages caus&eacute;s au mat&eacute;riel fourni par des
              variations de tension &eacute;lectriques &eacute;chappant &agrave; son
              contr&ocirc;le. Il incombe exclusivement &agrave; l'offrant de
              fournir les dispositifs de filtrage d'alimentation et/ou de protection
              contre les surtensions qui pourraient &ecirc;tre n&eacute;cessaires
              pour prot&eacute;ger le mat&eacute;riel.</p>
            <p>A 1.13 Exigences fonctionnelles de s&eacute;curit&eacute; (EFS)<br>
              L'offrant recevra un cr&eacute;dit sous la forme d'une r&eacute;duction
              de 2p.100 du prix estimatif de tout produit qui r&eacute;pond aux
              exigences fonctionnelles de s&eacute;curit&eacute; suivantes dans
              la configuration OCPN. Cette information sera affich&eacute;e sur
              le site Web du GGPFI.</p>
            <p>TPSGC utilise les Crit&egrave;res communs (CC) d'&eacute;valuation
              de la s&eacute;curit&eacute; de la technologie de l'information
              (ISO15408), version3.1, dat&eacute;e de septembre2006, comme fondement
              de ses exigences fonctionnelles de s&eacute;curit&eacute; pour
              les besoins de l'offre &agrave; commandes.</p>
            <p>Pour obtenir cette r&eacute;duction du prix estimatif, il faut
              que l'&eacute;quipement propos&eacute; obtienne une certification
              minimale EAL2 (Niveau2 de l'assurance d'&eacute;valuation) pour
              les exigences ci-dessous (avec les num&eacute;ros de r&eacute;f&eacute;rence
              CCEFS), et qu'il r&eacute;ponde aux &laquo;Exigences de s&eacute;curit&eacute; suppl&eacute;mentaires&raquo; ci-apr&egrave;s.
              La cible d'&eacute;valuation (TOE) doit &ecirc;tre le photocopieur/dispositif
              multifonctionnel lui-m&ecirc;me et/ou la trousse de s&eacute;curit&eacute; &eacute;ventuellement
              ajout&eacute;e au photocopieur/dispositif multifonctionnel &agrave; titre
              d'accessoire. Si la TOE est un accessoire tel qu'une trousse de
              s&eacute;curit&eacute;, cet accessoire doit &ecirc;tre inclus dans
              la configuration OCPN du photocopieur/dispositif multifonctionnel.</p>
            <p>a) Protection de l'information r&eacute;siduelle</p>
            <p>FDP_RIP.1.1: Les FST (fonctions de s&eacute;curit&eacute; TOE)
              permettent de faire en sorte que toute l'information contenue dans
              les ressources suivantes soient supprim&eacute;es lors de leur
              retrait de service : disque dur et tout autre support de m&eacute;moire
              non volatile.</p>
            <p>b) Identification et authentification de l'utilisateur</p>
            <p>FIA_UID.2.1: Les FST exigent que chaque utilisateur soit d&ucirc;ment
              identifi&eacute; avant de permettre toute action au nom de cet
              utilisateur.</p>
            <p>FIA_UAU.2.1: Les FST exigent que chaque utilisateur soit d&ucirc;ment
              authentifi&eacute; avant de permettre toute autre action au nom
              de cet utilisateur.</p>
            <p>c) Production de donn&eacute;es sur la v&eacute;rification de
              s&eacute;curit&eacute;</p>
            <p>FAU_GEN.1.1: Les FST doivent &ecirc;tre en mesure de produire
              une inscription de v&eacute;rification des &eacute;v&eacute;nements
              v&eacute;rifiables suivants: ouverture et fermeture des fonctions
              de v&eacute;rification.</p>
            <p>FAU_GEN.1.2: Les FST consignent dans chaque inscription de v&eacute;rification
              au moins les renseignements suivants: date et heure de l'&eacute;v&eacute;nement,
              type d'&eacute;v&eacute;nement, identit&eacute; du sujet et r&eacute;sultat
              (r&eacute;ussite ou &eacute;chec) de l'&eacute;v&eacute;nement.</p>
            <p>d) Exigences de s&eacute;curit&eacute; suppl&eacute;mentaires
              (non obligatoires pour les besoins de la certification EAL:</p>
            <p>i.) Triple &eacute;criture des donn&eacute;es<br>
              Chaque dispositif multifonctionnel propos&eacute; doit avoir une
              capacit&eacute; de triple &eacute;criture des donn&eacute;es pour
              les besoins de l'&eacute;crasement des donn&eacute;es r&eacute;siduelles
              qui doit &ecirc;tre effectu&eacute; &agrave; la satisfaction de
              l'utilisateur d&eacute;sign&eacute; avant le retrait du disque
              dur (et de tout autre support de m&eacute;moire non volatile susceptible
              de contenir les donn&eacute;es des travaux de l'utilisateur d&eacute;sign&eacute;)
              hors des locaux de l'utilisateur d&eacute;sign&eacute;; &agrave; d&eacute;faut,
              le disque dur (et les autres supports de m&eacute;moire non volatile)
              doivent &ecirc;tre c&eacute;d&eacute;s &agrave; l'utilisateur d&eacute;sign&eacute; &agrave; des
              fins de destruction mat&eacute;rielle s'ils sont d&eacute;fectueux
              ou s'ils sont retir&eacute;s du service dans les locaux de l'utilisateur
              d&eacute;sign&eacute;.</p>
            <p>ii.) S&eacute;paration du r&eacute;seau et des ressources de t&eacute;l&eacute;copie
              analogique<br>
              Il faut qu'il soit impossible d'acc&eacute;der au r&eacute;seau
              local ou au r&eacute;seau g&eacute;n&eacute;ral, et aux donn&eacute;es
              qu'ils contiennent, par l'interm&eacute;diaire de l'interface ligne
              t&eacute;l&eacute;phonique/modem de t&eacute;l&eacute;copie.</p>
            <p>L'offrant doit fournir les renseignements suivants pour obtenir
              la r&eacute;duction de 2p.100 du prix estimatif:</p>
            <p>a) Un exemplaire du document faisant &eacute;tat de la cible de
              s&eacute;curit&eacute; (CS) des Crit&egrave;res communs.</p>
            <p>b) Un exemplaire du rapport de validation des Crit&egrave;res
              communs.</p>
            <p>c) Un document expliquant en quoi le produit r&eacute;pond aux &laquo;exigences
              de s&eacute;curit&eacute; suppl&eacute;mentaires&raquo;.</p>
            <p>Si le photocopieur/dispositif multifonctionnel propos&eacute; ne
              r&eacute;pond pas aux exigences fonctionnelles de s&eacute;curit&eacute; au
              moment de l'offre initiale, mais obtient la certification ad&eacute;quate
              apr&egrave;s l'&eacute;mission de l'offre &agrave; commandes, l'offrant
              peut d&eacute;poser en tout temps, certification &agrave; l'appui,
              une demande de r&eacute;duction suppl&eacute;mentaire en vue de
              la p&eacute;riode suivante de r&eacute;actualisation des donn&eacute;es.<br>
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->	  
    
	  
	  
              <!-- End of content -->
              <!-- ****************************************************************************************** -->
              <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
	<p>&nbsp;</p>		
    </td>
  </tr>
</table>
<!--END BODY-->

<!--BEGIN FOOTER--> 
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="150"><img src="/site02/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"> 
<!--#include virtual="/ipmg/ssi/maintain-f.html"-->      
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom"> 
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW--> 
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;: <!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></div>
          </td>
          <td align="right"> 
            <div class="menu"><!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI--><!--#include virtual="/clf02/ssi/notices-f.html"--></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER--> 

</body>
<!-- InstanceEnd --></html>
