<!-- This is the French template for digital connected printer copiers pages -->
<!-- *********************************************************************** -->

<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_digcon-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!-- InstanceBeginEditable name="doctitle" -->
<title>GGFIP - DES photocopieurs/DISPOSITIFS MULTIFONCTIONNELS NUM&Eacute;RIQUES - Page Title</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->
<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" --> 
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" --> 
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** --> 
<!-- START BODY--> 
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="2" valign="top">

<!--#include virtual="/ipmg/ssi/sidenav_digcon-f.html"-->
<!--DO NOT REMOVE THE ANCHOR BELOW-->
<p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
<!--DO NOT REMOVE THE ANCHOR ABOVE-->
</td>
    <td valign="top"> 
      <table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td>
            <br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="overview-f.html">Photocopieurs/dispositifs multifonctionnels</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; ANNEXE L - 
            OFFRE FINANCI&Egrave;RE<strong> </strong><!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->ANNEXE L - OFFRE
            FINANCI&Egrave;RE <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b><br>
              <b>EZ107-070001/001/VAN to EZ107-070001/011/VAN
</b><br>
              <strong> POUR LA LOCATION DES </strong><strong> PHOTOCOPIEURS</strong><strong></strong><strong> /DISPOSITIFS
                MULTIFONCTIONNELS NUM&Eacute;RIQUES</strong><strong></strong> </p>
            <p>ANNEXE L - 
            OFFRE FINANCI&Egrave;RE</p>
            <p>AUCUNE DOCUMENTATION TECHNIQUE N'EST REQUISE POUR L'OFFRE FINANCI&Egrave;RE            </p>
            <p> L 1.0 Soumission de prix - Information g&eacute;n&eacute;rale<br>
              Tous les prix doivent &ecirc;tre libell&eacute;s en dollars canadiens,
              exp&eacute;dition FAB destination, y compris les frais de livraison
              et les services d'entretien connexes d&eacute;crits dans les pr&eacute;sentes,
            droits inclus s'il y a lieu, TPS/TVH exclue, TVP exempt&eacute;e.</p>
            <p>L'offrant doit fournir tous les d&eacute;tails sur l'&eacute;tablissement
              des prix pr&eacute;cis&eacute;s en AnnexeD - D&eacute;tails financiers.
              L'offrant doit inclure tous les services requis dans la base de
              paiement pr&eacute;cis&eacute;e. Aucune base de paiement additionnelle
              ou de substitution ne sera accept&eacute;e. Le prix du renouvellement
              d'&eacute;quipement doit &ecirc;tre pr&eacute;sent&eacute; dans
              l'AnnexeDR.</p>
            <p>Le prix doit inclure tous les frais de stationnement, de d&eacute;placement
              et de subsistance li&eacute;s aux travaux effectu&eacute;s dans
              les locaux d'un utilisateur d&eacute;sign&eacute; au Canada, &agrave; l'exception
              des zones vis&eacute;es par des ARRFG.</p>
            <p>Aucun autre engagement n'est pris nonobstant le prix &eacute;valu&eacute; et
              les facteurs utilis&eacute;s dans l'&eacute;valuation. De m&ecirc;me,
              il n'est nullement entendu que les services/travaux requis auront
              les m&ecirc;mes proportions relatives que les facteurs d'&eacute;valuation
              correspondant.</p>
            <p>Aucuns frais ne s'appliqueront &agrave; un photocopieur/dispositif
              multifonctionnel avant la date d'installation vis&eacute;e.</p>
            <p>Il n'est pas n&eacute;cessaire de soumettre le prix du nouvel &eacute;quipement
              lorsqu'on soumet le prix du renouvellement d'&eacute;quipement,
              mais toutes les autres exigences de l'OCPN doivent &ecirc;tre respect&eacute;es.</p>
            <p>L 2.0 Pr&eacute;sentation d&eacute;taill&eacute;e des taux - NOUVEL &Eacute;QUIPEMENT</p>
            <p>L 2.1 Forme<br>
              Les offrants doivent remplir, sur le site Internet prot&eacute;g&eacute; d&eacute;sign&eacute;,
              l'appendice pertient des D&eacute;tails financiers (AnnexeD) pour
              chaque photocopieur/dispositif multifonctionnel conform&eacute;ment
              aux lignes directrices suivantes. Une copie imprim&eacute;e et
              sign&eacute;e de l'AnnexeD - D&eacute;tails financiers doit &ecirc;tre
              soumise pour chaque photocopieur/dispositif multifonctionnel offert,
              comme partie int&eacute;grante de l'offre. En cas de diff&eacute;rend,
              la version imprim&eacute;e l'emportera sur la version &eacute;lectronique.</p>
            <p>La version &eacute;lectronique des appendices de l'AnnexeD servant &agrave; recueillir
              l'information sur l'&eacute;tablissement des prix qui doit &ecirc;tre
              fournie comme partie int&eacute;grante de l'offre est disponible
              sur le site Internet prot&eacute;g&eacute; o&ugrave; sont introduites
              les donn&eacute;es relatives &agrave; la proposition technique.
              Pour recevoir votre nom d'utilisateur et votre mot de passe Web,
              veuillez contacter JonDrummond, du NSTL, par courrier &eacute;lectronique &agrave; l'adresse
              jon.drummond@pwgsc.gc.ca.</p>
            <p>L 2.2 Prix de la configuration OCPN de base des photocopieurs/dispositifs
              multifonctionnels:</p>
            <p>Pour chaque photocopieur/dispositif multifonctionnel, l'offrant
              doit fournir les renseignements suivants quant aux prix:</p>
            <p> (a) Taux mensuel fixe de la configuration OCPN de base (TMF)<br>
              Taux fixe de la configuration OCPN du photocopieur/dispositif multifonctionnel
                pour chacune des quatre p&eacute;riodes d'engagement (24, 36,
                48 et 60mois), chaque taux constituant le tarif maximal pour
                la p&eacute;riode d'engagement du mat&eacute;riel. Des r&eacute;ductions
                de tarif peuvent &ecirc;tre soumises &agrave; l'agent responsable
                de l'offre &agrave; commandes &agrave; TPSGC pour &ecirc;tre
                publi&eacute;es sur le site Web du GGFPI. Le TMF de l'OCPN doit
                inclure tout le mat&eacute;riel requis pour r&eacute;pondre aux
                sp&eacute;cifications d&eacute;taill&eacute;es en AnnexeA pour
                la sous-cat&eacute;gorie vis&eacute;e de photocopieur/dispositif
                multifonctionnel configur&eacute;, et la configuration pour laquelle
                le prix est &eacute;tabli doit &ecirc;tre identique &agrave; la
                configuration OCPN d&eacute;crite en AnnexeC - D&eacute;tails
                techniques, y compris les capacit&eacute;s d'entr&eacute;e/sortie
                m&eacute;dia, les capacit&eacute;s de finition et les capacit&eacute;s
                de m&eacute;moire vive et de disque dur.</p>
            <p>L'offrant doit indiquer un taux inclusif par p&eacute;riode d'engagement
              pour l'unit&eacute; configur&eacute;e OCPN, &agrave; l'exception
              suivante.</p>
            <p> (b) &Eacute;quipement d&eacute;configur&eacute;/Ventilation <br>
              Dans les cas o&ugrave; l'utilisateur d&eacute;sign&eacute; est
              autoris&eacute; &agrave; s'&eacute;carter de la configuration OCPN
              du photocopieur/dispositif multifonctionnel, cette configuration
              doit &ecirc;tre ventil&eacute;e de fa&ccedil;on &agrave; indiquer
              les num&eacute;ros de parties et le prix de chaque composante modulaire
              de la configuration, la somme des composantes ventil&eacute;e devant &eacute;quivaloir
              au total du TMF de l'OCPN pour le mod&egrave;le cot&eacute;. Ces
              taux ventil&eacute;s doivent &ecirc;tre identiques aux taux indiqu&eacute;s
              dans la section &Eacute;quipement de configuration &eacute;largie.
              L'offrant n'est pas tenu d'indiquer le prix de la d&eacute;configuration
              mais ne doit pas fournir moins que la configuration OCPN de photocopieur/dispositif
              multifonctionnel pour toute commande subs&eacute;quente dans le
              cadre de toute offre &agrave; commandes cons&eacute;quente &agrave; moins
              que les prix ne soient ventil&eacute;s dans son offre.</p>
            <p> (c) Disques durs amovibles dans le cas des march&eacute;s ayant
              des exigences de s&eacute;curit&eacute;<br>
              Lorsque le disque dur d'un photocopieur est amovible, pour que
              les utilisateurs d&eacute;sign&eacute;s puissent demander que soit
              retir&eacute; le disque dur &agrave; la fin de la p&eacute;riode
              de location ou pour qu'ils puissent l'acheter purement et simplement
              au d&eacute;but de la p&eacute;riode de location, les offrants
              doivent pr&eacute;ciser ce d&eacute;tail dans les parties pertinentes
              de l'AnnexeC et de l'AnnexeD. Le prix du disque dur, y compris
              tous les frais li&eacute;s &agrave; son retrait, doit &ecirc;tre
              indiqu&eacute; dans l'AnnexeD, ainsi que toute stipulation suppl&eacute;mentaire.</p>
            <p> (d) Taux CIC<br>
              D&eacute;fini comme &eacute;tant le co&ucirc;t par page imprim&eacute;e
              ou copi&eacute;e, et fix&eacute; pour la configuration OCPN de
              base d'un photocopieur/dispositif multifonctionnel r&eacute;seaut&eacute;,
              pour les quatre p&eacute;riodes d'engagement (24, 36, 48 et 60mois),
              ces taux constituant des tarifs maximum fermes pour le mat&eacute;riel
              en cause.</p>
            <p>Le total des deux taux ci-dessus (taux TMF et taux CIC) s'appliquera &agrave; la
              fourniture et &agrave; la livraison du photocopieur/dispositif
              multifonctionnel de la configuration pr&eacute;cis&eacute;e dans
              le cadre d'un contrat de location, &agrave; l'installation, y compris
              deux (2) heures maximum pour la mise en place et/ou le r&eacute;glage
              (s'il y a lieu), une (1) heure maximum pour l'int&eacute;gration
              des syst&egrave;mes (s'il y a lieu) et quatre (4) heures maximum
              pour la formation des utilisateurs. Ces taux doivent &eacute;galement
              inclure tous les services d'entretien pr&eacute;ventif et correctif
              (pi&egrave;ces et main-d'oeuvre) selon les modalit&eacute;s de
              l'AnnexeA, les frais de retrait du mat&eacute;riel &agrave; la
              fin de la location, et la pr&eacute;sentation de tous les rapports
              requis.</p>
            <p>Dans le cas des nouveaux photocopieurs/dispositifs multifonctionnels,
              les offrants doivent indiquer deux taux CIC, un pour les impressions
              couleur int&eacute;grale et un pour les impressions noir et blanc.</p>
            <p> (e) Prix des biens non durables d'imagerie<br>
              Dans le cas des sous-cat&eacute;gories noir et blanc et couleur,
              le co&ucirc;t de tous les biens non durables d'imagerie (y compris,
              mais non exclusivement, les toners et r&eacute;v&eacute;lateurs,
              s'il y a lieu) doit &ecirc;tre inclus dans les taux CIC.</p>
            <p> (f) Taux de services professionnels<br>
              D&eacute;finis comme &eacute;tant les taux des divers services
              professionnels additionnels, y compris la mise en place et/ou le
              r&eacute;glage, l'int&eacute;gration des syst&egrave;mes et la
              formation des utilisateurs, ces taux constitueront des tarifs maximum
              fermes pour les services vis&eacute;s. Les taux indiqu&eacute;s
              doivent inclure tous les frais de d&eacute;placement, de main-d'oeuvre
              et de mat&eacute;riaux et les autres frais connexes pour tous les
              lieux d'installation, &agrave; l'exception de ceux qui se trouvent &agrave; l'int&eacute;rieur
              d'une zone vis&eacute;e par un ARRFG. Une provision d'au moins
              sept (7) heures de services professionnels (selon ce qui est pr&eacute;cis&eacute; &agrave; l'Annex
              L 2.2 (d) ci-dessus) doit &ecirc;tre incluse dans le TMF et le
              taux CIC de base de chaque photocopieur/dispositif multifonctionnel
              fourni, et tout service professionnel suppl&eacute;mentaire requis
              doit &ecirc;tre enti&egrave;rement justifi&eacute; dans la documentation
              relative &agrave; la commande subs&eacute;quente. Ces taux doivent &ecirc;tre
              indiqu&eacute;s sur une base horaire seulement. La m&ecirc;me structure
              de tarification doit &ecirc;tre utilis&eacute;e pour l'&eacute;quipement
              nouveau et l'&eacute;quipement renouvel&eacute;.</p>
            <p>Les taux indiqu&eacute;s pour ces services professionnels ne font
              pas partie du co&ucirc;t &eacute;valu&eacute; dans l'&eacute;valuation,
              quoique l'&Eacute;tat se r&eacute;serve le droit de faire une v&eacute;rification
              de l'&eacute;tablissement du prix de tout tarif de service professionnel
              et de rejeter tout tarif de services professionnels qui ne r&eacute;pond
              pas aux crit&egrave;res de bon rapport qualit&eacute;-co&ucirc;t
              pour le Canada.</p>
            <p>L 2.3 Prix de l'&eacute;quipement de configuration &eacute;largie/suppl&eacute;mentaire</p>
            <p> (a) &Eacute;quipement de configuration &eacute;largie<br>
              Le prix de l'&eacute;quipement ajout&eacute; pour respecter la
              configuration OCPN conform&eacute;ment aux sp&eacute;cifications
              de la sous-cat&eacute;gorie en cause, et ventil&eacute; dans l'&eacute;tablissement
              du prix de la configuration OCPN, doit &eacute;galement &ecirc;tre
              indiqu&eacute; &agrave; titre d'&eacute;quipement de configuration &eacute;largie
              pour permettre aux utilisateurs d&eacute;sign&eacute;s qui ne passent
              pas une commande subs&eacute;quente visant la totalit&eacute; de
              la configuration OCPN d'&eacute;largir la configuration &agrave; une
              date ult&eacute;rieure. Les taux mensuels fixes applicables &agrave; l'&eacute;quipement
              de configuration &eacute;largie doivent &ecirc;tre les m&ecirc;mes
              que le TMF ventil&eacute; de la configuration OCPN de base, mais
              avec l'ajout d'un taux de 12mois.</p>
            <p>L'&eacute;quipement de d&eacute;configuration/configuration &eacute;largie
              pour lequel un prix est indiqu&eacute; doit &ecirc;tre disponible
              pour une commande subs&eacute;quente pendant la dur&eacute;e compl&egrave;te
              de la p&eacute;riode d'acquisition vis&eacute;e par l'offre &agrave; commandes.
              Des frais de services professionnels pourraient s'appliquer &agrave; la
              configuration &eacute;largie, effectu&eacute;e sur place, de toute
              pi&egrave;ce d'&eacute;quipement conform&eacute;ment &agrave; l'Annex
              L 2.4 ci-dessous.</p>
            <p> (b) &Eacute;quipement suppl&eacute;mentaire<br>
              L'offrant peut indiquer le prix de pi&egrave;ces d'&eacute;quipement
              suppl&eacute;mentaires autres que celles qui sont requises par
              les sp&eacute;cifications, et qui sont directement li&eacute;es
              au mod&egrave;le de photocopieur/dispositif multifonctionnel offert
              ou qui servent &agrave; celui-ci. Les prix indiqu&eacute;s pour
              ces options ne font pas partie du co&ucirc;t &eacute;valu&eacute; dans
              l'&eacute;valuation, quoique le Canada se r&eacute;serve le droit
              de faire une v&eacute;rification du prix de toute pi&egrave;ce
              d'&eacute;quipement ou de tout service optionnel et de rejeter
              toute pi&egrave;ce d'&eacute;quipement facultative qui ne r&eacute;pond
              pas aux crit&egrave;res de bon rapport qualit&eacute;-co&ucirc;t
              pour le Canada.</p>
            <p>Une liste raisonnable d'options susceptibles d'&ecirc;tre offertes
              dans le cadre de l'offre &agrave; commandes subs&eacute;quente
              sera n&eacute;goci&eacute;e avec l'offrant retenu. L'acceptation
              de tout ou partie des options sera &agrave; la seule discr&eacute;tion
              du responsable de l'offre &agrave; commandes sur la base du meilleur
              rapport qualit&eacute;/prix pour le Canada. Seul de l'&eacute;quipement
              suppl&eacute;mentaire qui a &eacute;t&eacute; accept&eacute; pour
              l'offre &agrave; commandes peut &ecirc;tre acquis par l'interm&eacute;diaire
              du processus de commande subs&eacute;quente, si bien que les offrants
              doivent veiller &agrave; ce que tout le mat&eacute;riel pertinent
              soit propos&eacute; et inscrit.</p>
            <p>L'offrant doit indiquer les taux mensuels fixes de l'&eacute;quipement
              de configuration &eacute;largie et de l'&eacute;quipement suppl&eacute;mentaire
              disponible pour chaque produit pour chaque p&eacute;riode d'engagement
              de 12, 24, 36, 48 et 60mois, ces taux constituant des tarifs maximum
              fermes pour la dur&eacute;e de la p&eacute;riode d'engagement applicable &agrave; l'&eacute;quipement
              en cause. </p>
            <p>En plus des taux mensuels fixes, l'offrant peut indiquer un prix
              d'achat maximum ferme pour l'&eacute;quipement de configuration &eacute;largie
              ou suppl&eacute;mentaire. Si l'offrant peut pr&eacute;senter une
              justification ad&eacute;quate (licence de logiciels de tierces
              parties, etc.), il peut indiquer, pour l'&eacute;quipement suppl&eacute;mentaire,
              le prix d'achat seulement. </p>
            <p>Pour les p&eacute;riodes autres que les p&eacute;riodes d'engagement
              d&eacute;clar&eacute;es, l'offrant doit n&eacute;gocier avec l'utilisateur
              d&eacute;sign&eacute; pour d&eacute;terminer le taux le plus avantageux
              pour le Canada. En aucun cas le taux applicable &agrave; l'&eacute;quipement
              suppl&eacute;mentaire ou de configuration &eacute;largie ne doit
              d&eacute;passer le taux de l'&eacute;quipement pour la p&eacute;riode
              d'engagement compl&egrave;te la plus proche.</p>
            <p>L 2.4 Installation sur place de l'&eacute;quipement de configuration &eacute;largie
              ou suppl&eacute;mentaire<br>
              Lorsque de l'&eacute;quipement de configuration &eacute;largie
              est ajout&eacute; &agrave; la configuration en place ou lorsque
              de l'&eacute;quipement suppl&eacute;mentaire est install&eacute; apr&egrave;s
              la premi&egrave;re commande subs&eacute;quente ou, dans de rares
              cas, dans le cadre de la premi&egrave;re commande subs&eacute;quente,
              l'offrant aura le droit de pr&eacute;ciser un tarif suppl&eacute;mentaire
              d'une heure (1) maximum pour la mise en place et/ou le r&eacute;glage
              (s'il y a lieu) et/ou d'une (1) heure maximum pour l'int&eacute;gration
              des syst&egrave;mes (s'il y a lieu) et/ou de deux (2) heures pour
              la formation des utilisateurs (s'il y a lieu), aux taux indiqu&eacute;s
              dans la section Services professionnels.</p>
            <p>Le nombre d'heures de services professionnels n&eacute;cessaires
              pour mettre &agrave; niveau sur place une pi&egrave;ce d'&eacute;quipement
              doit &ecirc;tre pr&eacute;cis&eacute; en d&eacute;tail dans le
              cadre de la description de l'&eacute;quipement et il doit s'agir
              exclusivement d'un co&ucirc;t non r&eacute;current. Le Canada a
              le droit de v&eacute;rifier le nombre d'heures de services professionnels
              requis pour toute mise &agrave; niveau sur place. L'acceptation
              de tout ou partie des frais de mise &agrave; niveau sur place sera &agrave; la
              discr&eacute;tion du responsable de l'offre &agrave; commandes.</p>
            <p>L 3.0 Prix d'achat &agrave; l'usage de TPSGC seulement<br>
  En plus des taux et prix ci-dessus, l'offrant doit indiquer le prix d'achat
    du photocopieur/dispositif multifonctionnel de configuration OCPN et, s'il
    y a lieu, de la version photocopieur uniquement, analogue et non r&eacute;seaut&eacute;.
    Ce prix doit servir &agrave; l'analyse de co&ucirc;t interne de TPSGC et
    ne sera pas divulgu&eacute; au public ni aux autres vendeurs, ni communiqu&eacute; aux
    utilisateurs d&eacute;sign&eacute;s. </p>
            <p> Ces prix doivent &ecirc;tre inscrits dans les parties pertinentes
              de l'AnnexeD - D&eacute;tails financiers, et ils seront retir&eacute;s
              avant la publication des offres accept&eacute;es.</p>
            <p>L 4.0 Pr&eacute;sentation de prix d&eacute;taill&eacute;e - &Eacute;QUIPEMENT
              DE RENOUVELLEMENT</p>
            <p>Le prix de l'&eacute;quipement renouvel&eacute; doit &ecirc;tre
              indiqu&eacute; en tant que pourcentage de ce que l'utilisateur
              d&eacute;sign&eacute; paie actuellement.</p>
            <p>Le taux mensuel fixe (TMF) et le taux CIC du mat&eacute;riel renouvel&eacute; pour
              la premi&egrave;re fois doivent &ecirc;tre indiqu&eacute;s en tant
              que pourcentages des taux TMF et CIC d'origine. Les taux TMF et
              CIC du mat&eacute;riel renouvel&eacute; pour la seconde fois doivent &ecirc;tre
              indiqu&eacute;s en tant que pourcentages des taux TMF et CIC de
              l'&eacute;quipement renouvel&eacute; pour la premi&egrave;re fois.
              Les taux de premier et de deuxi&egrave;me renouvellements doivent &ecirc;tre
              fournis pour un produit renouvel&eacute;.</p>
            <p>L 4.1 Forme<br>
              Les offrants doivent remplir, sur le site Internet prot&eacute;g&eacute; d&eacute;sign&eacute;,
              l'Annexe D&eacute;tails Financiers (AnnexeDR) pour chaque photocopieur/dispositif
              multifonctionnel renouvel&eacute; conform&eacute;ment aux lignes
              directrices suivantes. Une version imprim&eacute;e et sign&eacute;e
              de l'AnnexeDR - D&eacute;tails de l'&eacute;tablissement du prix
              de renouvellement, doit &ecirc;tre soumise pour chaque photocopieur/dispositif
              multifonctionnel renouvel&eacute; offert, comme partie int&eacute;grante
              de l'offre. En cas de diff&eacute;rend, la version imprim&eacute;e
              l'emportera sur la version &eacute;lectronique.</p>
            <p>La version &eacute;lectronique des appendices de l'AnnexeDR servant &agrave; recueillir
              l'information sur l'&eacute;tablissement des prix qui doit &ecirc;tre
              fournie comme partie int&eacute;grante de l'offre est disponible
              sur le site Internet prot&eacute;g&eacute; o&ugrave; vous introduisez
              les donn&eacute;es relatives &agrave; la proposition technique.
              Pour recevoir votre nom d'utilisateur et votre mot de passe Web,
              veuillez contacter JonDrummond, de NSTL, par courrier &eacute;lectronique &agrave; l'adresse
              jon.drummond@pwgsc.gc.ca.</p>
            <p>L 4.2 Prix de base du photocopieur/dispositif multifonctionnel
              renouvel&eacute;:</p>
            <p>Pour chaque offre de renouvellement de photocopieur/dispositif
              multifonctionnel, l'information ci-dessous doit &ecirc;tre fournie
              quant au prix:</p>
            <p> (a) Taux mensuel fixe de renouvellement (TMF)</p>
            <p>Le TMF applicable au premier renouvellement doit &ecirc;tre soumis &agrave; titre
              de pourcentage du TMF d'origine que l'utilisateur d&eacute;sign&eacute; paie,
              jusqu'&agrave; concurrence de 80p.100 du TMF d'origine.</p>
            <p>Le TMF du deuxi&egrave;me renouvellement doit &ecirc;tre soumis
              en tant que pourcentage du TMF du premier renouvellement que l'utilisateur
              d&eacute;sign&eacute; paie, sans d&eacute;passer 80p.100 du TMF
              du premier renouvellement.</p>
            <p>Les taux mensuels fixes de renouvellement pour chacune des trois
              p&eacute;riodes d'engagement de renouvellement (12, 24 et 36mois)
              doivent &ecirc;tre soumis pour chaque article pour lequel des taux
              ont &eacute;t&eacute; pr&eacute;sent&eacute;s lors d'OCPN ant&eacute;rieures
              concernant des photocopieurs/dispositifs multifonctionnels num&eacute;riques
              de r&eacute;seau. </p>
            <p>Ces taux seront des tarifs maximum fermes pendant la dur&eacute;e
              de la p&eacute;riode d'engagement de renouvellement de l'&eacute;quipement
              en cause, et seules les r&eacute;visions &agrave; la baisse seront
              accept&eacute;es. Des r&eacute;ductions de taux peuvent &ecirc;tre
              soumises &agrave; l'agent responsable de TPSGC pour &ecirc;tre
              publi&eacute;es sur le site du GGFPI.</p>
            <p>Le Canada se r&eacute;serve le droit de v&eacute;rifier les prix
              pour tout TMF de renouvellement et de rejeter tout TMF de renouvellement
              qui ne r&eacute;pond pas aux crit&egrave;res de bon rapport qualit&eacute;/co&ucirc;t
              pour le Canada.</p>
            <p>Si l'offrant et le Canada ne parviennent pas &agrave; n&eacute;gocier
              un taux acceptable, le prix du renouvellement ne sera pas affich&eacute; pour
              le photocopieur/dispositif multifonctionnel en cause.</p>
            <p>(b) Renouvellement des taux CIC</p>
            <p>Le taux CIC applicable au premier renouvellement doit &ecirc;tre
              soumis en tant que pourcentage du taux CIC d'origine que l'utilisateur
              d&eacute;sign&eacute; paie, sans d&eacute;passer 125p.100 du taux
              CIC d'origine.</p>
            <p>Le taux CIC du deuxi&egrave;me renouvellement doit &ecirc;tre
              soumis en tant que pourcentage du premier taux CIC de renouvellement
              que l'utilisateur d&eacute;sign&eacute; paie, sans d&eacute;passer
              125p.100 du taux CIC du premier renouvellement.</p>
            <p>Le taux CIC est d&eacute;fini comme &eacute;tant le co&ucirc;t
              par page imprim&eacute;e ou copi&eacute;e, et est fix&eacute; pour
              la configuration OCPN de base du photocopieur/dispositif multifonctionnel
              r&eacute;seaut&eacute; pour chacune des trois p&eacute;riodes d'engagement
              de renouvellement (12, 24 et 36mois), ces taux constituant des
              tarifs maximum fermes pendant la p&eacute;riode d'engagement applicable &agrave; l'&eacute;quipement
              en cause. Seules des r&eacute;visions &agrave; la baisse seront
              accept&eacute;es. Des r&eacute;ductions de taux peuvent &ecirc;tre
              soumises &agrave; l'agent responsable de l'offre &agrave; commandes &agrave; TPSGC
              pour &ecirc;tre publi&eacute;es sur le site du GGFPI.</p>
            <p>Le total des deux taux ci-dessus (TMF et CIC) s'appliquera &agrave; la
              fourniture continue du photocopieur/dispositif multifonctionnel,
              y compris tous les services d'entretien pr&eacute;ventif et correctif
              (pi&egrave;ces et main-d'oeuvre) selon les modalit&eacute;s de
              l'Annex B, aux frais de retrait du mat&eacute;riel &agrave; la
              fin de la p&eacute;riode de location et &agrave; la pr&eacute;sentation
              de tous les rapports requis. </p>
            <p>Dans le cas des photocopieurs/dispositifs multifonctionnels, les
              offrants doivent indiquer deux taux CIC, un pour les impressions
              couleur int&eacute;grale et un pour les impressions noir et blanc. </p>
            <p>Le Canada se r&eacute;serve le droit de faire une v&eacute;rification
              des prix li&eacute;s &agrave; tout taux CIC de renouvellement et
              de rejeter tout taux CIC de renouvellement qui ne r&eacute;pond
              pas aux crit&egrave;res de bon rapport qualit&eacute;/co&ucirc;t
              pour le Canada.</p>
            <p>Si l'offrant et le Canada ne parviennent pas &agrave; n&eacute;gocier
              un taux acceptable, le prix du renouvellement ne sera pas affich&eacute; pour
              le photocopieur/dispositif multifonctionnel en cause.</p>
            <p>(c) Prix des biens non durables d'imagerie</p>
            <p>Pour les cat&eacute;gories noir et blanc seulement, le co&ucirc;t
              de tous les biens non durables d'imagerie (toner et r&eacute;v&eacute;lateur,
              s'il y a lieu) doit &ecirc;tre inclus dans les taux CIC. </p>
            <p>Pour les cat&eacute;gories couleur, lorsque les taux OCPN d'origine
              du photocopieur/dispositif multifonctionnel ont &eacute;t&eacute; indiqu&eacute;s
              sans le toner, le co&ucirc;t du toner ne doit pas &ecirc;tre inclus
              dans les taux CIC, quoique le co&ucirc;t de tous les autres biens
              non durables d'imagerie doit y &ecirc;tre int&eacute;gr&eacute;.</p>
            <p>Lorsque le co&ucirc;t du toner couleur n'a pas &eacute;t&eacute; inclus
              dans le taux CIC d'un photocopieur existant, le co&ucirc;t du toner
              couleur doit &ecirc;tre soumis en tant que pourcentage du prix
              du toner couleur de la derni&egrave;re OCPN dans laquelle le photocopieur &eacute;tait
              pr&eacute;sent, sans d&eacute;passer 125p.100 de ce prix. Lorsque
              le co&ucirc;t du toner couleur &eacute;tait inclus dans le taux
              CIC d'un photocopieur existant, l'offrant doit indiquer &laquo;S/O&raquo; pour
              le prix du toner couleur.</p>
            <p>Le prix du toner couleur pour toute commande subs&eacute;quente
              doit &ecirc;tre le plus bas des deux prix possibles suivants: le
              prix calcul&eacute; sur la base du pourcentage ci-dessus, ou le
              prix de catalogue le plus r&eacute;cent de ce toner moins le rabais
              du gouvernement, s'il en est.</p>
            <p>Ces prix seront des prix maximum fermes pendant la dur&eacute;e
              de la p&eacute;riode d'engagement de renouvellement applicable &agrave; l'&eacute;quipement
              en cause, et seules les r&eacute;visions &agrave; la baisse seront
              accept&eacute;es. Des r&eacute;ductions de prix peuvent &ecirc;tre
              soumises &agrave; l'agent responsable de l'offre &agrave; commandes
              de TPSGC pour &ecirc;tre publi&eacute;es sur le site du GGFPI.</p>
            <p>Le Canada se r&eacute;serve le droit de faire une v&eacute;rification
              du prix de tout bien non durable d'imagerie et de rejeter le prix
              d'un bien non durable d'imagerie qui ne r&eacute;pond pas aux crit&egrave;res
              de bon rapport qualit&eacute;/co&ucirc;t pour le Canada.</p>
            <p>L 4.3 Prix de l'&eacute;quipement suppl&eacute;mentaire/de configuration &eacute;largie</p>
            <p>Le prix de l'&eacute;quipement suppl&eacute;mentaire et de configuration &eacute;largie
              pour les photocopieurs/dispositifs multifonctionnels renouvel&eacute;s
              sera n&eacute;goci&eacute; avec l'offrant. Cet &eacute;quipement
              peut faire l'objet d'une commande subs&eacute;quente dans le cadre
              de la pr&eacute;sente OCPN s'il &eacute;tait inclus dans l'OCPN
              dans laquelle le photocopieur/dispositif multifonctionnel &eacute;tait
              catalogu&eacute; pour la derni&egrave;re fois.</p>
            <p>Le Canada se r&eacute;serve le droit de faire une v&eacute;rification
              du prix de toute pi&egrave;ce d'&eacute;quipement ou de tout service
              optionnel. L'acceptation de tout ou partie des options sera &agrave; la
              discr&eacute;tion de l'agent responsable de l'offre &agrave; commandes.</p>
            <p>La p&eacute;riode d'engagement de tout &eacute;quipement suppl&eacute;mentaire/de
              configuration &eacute;largie qui fait l'objet d'une commande subs&eacute;quente
              pour &ecirc;tre ajout&eacute; &agrave; de l'&eacute;quipement d&eacute;j&agrave; lou&eacute; ne
              doit pas d&eacute;passer la p&eacute;riode d'engagement de ce dernier.</p>
            <p> L 4.3.1 Attestation de prix <br>
              L'offrant certifie par les pr&eacute;sentes que le prix indiqu&eacute; n'est
              pas sup&eacute;rieur au plus bas prix demand&eacute; &agrave; tout
              autre client, y compris &agrave; son meilleur client, pour une
              qualit&eacute; et une quantit&eacute; semblable de produits ou
              services, que ce prix ne comprend aucun &eacute;l&eacute;ment de
              b&eacute;n&eacute;fice sur la vente qui soit sup&eacute;rieur &agrave; celui
              que l'offrant r&eacute;alise normalement sur la vente de produits
              ou services de qualit&eacute; et de quantit&eacute; semblables
              et que ce prix ne comprend aucune disposition pr&eacute;voyant
              des remises &agrave; des vendeurs.</p>
            <p> L 4.3.2 V&eacute;rification discr&eacute;tionnaire <br>
              La certification par l'entrepreneur que le prix indiqu&eacute; n'est
              pas sup&eacute;rieur au plus bas prix demand&eacute; &agrave; tout
              autre client, y compris &agrave; son meilleur client, pour une
              qualit&eacute; et une quantit&eacute; semblable de produits ou
              services, peut faire l'objet d'une v&eacute;rification par les
              services comp&eacute;tents du gouvernement, &agrave; la discr&eacute;tion
              du ministre, avant ou apr&egrave;s que le paiement est vers&eacute; &agrave; l'entrepreneur
              aux termes des modalit&eacute;s et conditions du contrat. S'il
              ressort de la v&eacute;rification que la certification est erron&eacute;e,
              il est entendu que l'entrepreneur remboursera au Canada le montant
              d&eacute;passant le plus bas prix.</p>
            <p>L 5.0 Paiement par carte de cr&eacute;dit <br>
  L'offrant doit pr&eacute;ciser sur le Formulaire 6 s'il accepte les cartes
  de cr&eacute;dit, et lesquelles.</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->	  
    
	  
	  
              <!-- End of content -->
              <!-- ****************************************************************************************** -->
              <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
	<p>&nbsp;</p>		
    </td>
  </tr>
</table>
<!--END BODY-->

<!--BEGIN FOOTER--> 
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="150"><img src="/site02/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"> 
<!--#include virtual="/ipmg/ssi/maintain-f.html"-->      
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom"> 
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW--> 
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;: <!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></div>
          </td>
          <td align="right"> 
            <div class="menu"><!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI--><!--#include virtual="/clf02/ssi/notices-f.html"--></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER--> 

</body>
<!-- InstanceEnd --></html>
