<!-- This is the French template for digital connected printer copiers pages -->
<!-- *********************************************************************** -->

<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_digcon-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!-- InstanceBeginEditable name="doctitle" -->
<title>GGFIP - DES photocopieurs/DISPOSITIFS MULTIFONCTIONNELS NUM&Eacute;RIQUES - Page Title</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->
<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" --> 
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" --> 
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** --> 
<!-- START BODY--> 
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="2" valign="top">

<!--#include virtual="/ipmg/ssi/sidenav_digcon-f.html"-->
<!--DO NOT REMOVE THE ANCHOR BELOW-->
<p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
<!--DO NOT REMOVE THE ANCHOR ABOVE-->
</td>
    <td valign="top"> 
      <table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td>
            <br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="overview-f.html">Photocopieurs/dispositifs multifonctionnels</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; ANNEXE A - 4.0 &Eacute;QUIPEMENT FOURNI <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->ANNEXE A - 4.0 &Eacute;QUIPEMENT
            FOURNI <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b><br>
              <b>EZ107-070001/001/VAN to EZ107-070001/011/VAN
</b><br>
              <strong> POUR LA LOCATION DES </strong><strong>PHOTOCOPIEURS</strong><strong></strong><strong></strong><strong> /DISPOSITIFS
                MULTIFONCTIONNELS NUM&Eacute;RIQUES</strong> </p>
            <p>ANNEXE A - 4.0 &Eacute;QUIPEMENT FOURNI </p>
            <p>A 4.1 Mat&eacute;riel fourni <br>
  Les photocopieurs/dispositifs multifonctionnels propos&eacute;s &agrave; titre
  de mat&eacute;riel neuf, de m&ecirc;me que les accessoires et l'&eacute;quipement
  de configuration &eacute;largie, doivent &ecirc;tre de type courant, c'est-&agrave;-dire
  qu'ils doivent comporter des &eacute;l&eacute;ments standards qui ne n&eacute;cessitent
  aucun travail suppl&eacute;mentaire de recherche et de d&eacute;veloppement,
  qu'ils doivent &ecirc;tre en production &agrave; l'heure actuelle et correspondre &agrave; la
  version actuelle des sp&eacute;cifications pertinentes ou du num&eacute;ro
  de pi&egrave;ce du fabricant. </p>
            <p>Tout l'&eacute;quipement doit &ecirc;tre neuf, sauf l'&eacute;quipement
              dont la location est renouvell&eacute;e; en d'autres termes, il
              ne doit pas comprendre de mat&eacute;riel remis &agrave; neuf et
              il doit &ecirc;tre de fabrication courante. Toutes les pi&egrave;ces
              fournies par l'offrant pour les besoins des services d'entretien
              doivent &ecirc;tre neuves ou de qualit&eacute; essentiellement &eacute;gale.</p>
            <p>Compte tenu du fait que les pi&egrave;ces et l'&eacute;quipement
              de configuration &eacute;largie se rapportant &agrave; l'&eacute;quipement
              dont la location est renouvel&eacute;e ne sont pas toujours disponibles
              pendant toute la dur&eacute;e de vie utile des mod&egrave;les abandonn&eacute;s,
              ces articles doivent &ecirc;tre neufs ou d'une qualit&eacute; sensiblement &eacute;quivalente.
              L'&eacute;quipement de configuration &eacute;largie achet&eacute; pour
              les photocopieurs/dispositifs multifonctionnels faisant l'objet
              d'un renouvellement de location doit &ecirc;tre assorti d'une garantie
              d'au moins une ann&eacute;e, qu'il s'agisse de mat&eacute;riel
              neuf ou remis en &eacute;tat. </p>
            <p>Sauf indication contraire, tous les logiciels doivent &ecirc;tre
              fournis dans leur version la plus r&eacute;cente, &ecirc;tre d'usage
              courant et ne n&eacute;cessiter aucun travail suppl&eacute;mentaire
              de recherche et de d&eacute;veloppement pour r&eacute;pondre aux
              pr&eacute;sentes exigences. Les logiciels doivent &ecirc;tre adapt&eacute;s
              au mat&eacute;riel et &ecirc;tre parfaitement compatibles avec
              celui-ci, jusqu'&agrave; concurrence de ses limites de capacit&eacute; d'expansion.
              Tous les logiciels d'photocopieurs/dispositifs multifonctionnels
              doivent &ecirc;tre parfaitement int&eacute;gr&eacute;s au mat&eacute;riel
              et reli&eacute;s &agrave; ce dernier.</p>
            <p>A 4.2 &Eacute;tiquetage des fournitures <br>
  L'entrepreneur doit s'assurer que le plus petit contenant de fournitures (toner
    ou r&eacute;v&eacute;lateur) soit&nbsp; &eacute;tiquet&eacute; de mani&egrave;re &agrave; indiquer
    le nom de l'offrant, le num&eacute;ro de lot de production et tout autre
    renseignement requis afin de trouver les probl&egrave;mes concernant la qualit&eacute; des
    biens et de r&eacute;gler rapidement les plaintes portant sur la qualit&eacute;.</p>
            <p>A 4.3 Guides d'utilisation<br>
  Les manuels d'utilisation des photocopieurs/dispositifs multifonctionnels doivent &ecirc;tre
  dans les deux langues officielles. L'entrepreneur doit &ecirc;tre en mesure
  de fournir &agrave; l'utilisateur un jeu complet de guides d'utilisation pertinents,
  en fran&ccedil;ais et en anglais, ou encore dans l'une ou l'autre des deux
  langues avec chaque photocopieur/dispositif multifonctionnel livr&eacute; dans
  le cadre de l'offre &agrave; commandes. Il incombe &agrave; l'offrant ou &agrave; ses
  agents autoris&eacute;s de s'informer des exigences linguistiques relatives
  aux guides &agrave; fournir pour chaque commande subs&eacute;quente. Si l'offrant
  ou ses agents autoris&eacute;s ne fournissent pas les guides d'utilisation
  dans la ou les langues choisies par l'utilisateur d&eacute;sign&eacute;, ils
  devront alors en remettre des exemplaires dans la langue souhait&eacute;e en &eacute;change
  des guides dans leur emballage moulant, sans frais suppl&eacute;mentaires pour
  l'utilisateur d&eacute;sign&eacute; ni pour l'&Eacute;tat. Les manuels d'utilisation
  doivent &ecirc;tre fournis sur support &eacute;lectronique (CD ou DVD, ou par
  l'interm&eacute;diaire d'un site Web) si l'utilisateur d&eacute;sign&eacute; a
  donn&eacute; son accord par &eacute;crit.</p>
            <p>A 4.4 Langues officielles<br>
  Cette offre &agrave; commandes doit &ecirc;tre utilis&eacute;e dans les deux
  langues officielles; c'est pourquoi on demande que, dans l'ensemble, la terminologie,
  les &eacute;tiquettes des appareils et les instructions sur le fonctionnement
  et la s&eacute;curit&eacute; soient bilingues. Il doit &ecirc;tre possible
  de faire passer le menu de l'photocopieur/dispositif multifonctionnel d'une
  langue officielle &agrave; l'autre au moyen d'une proc&eacute;dure simple et
  bien document&eacute;e.</p>
            <p>A 4.5 Appareillage &eacute;lectrique <br>
  Tout appareillage &eacute;lectrique faisant l'objet du contrat doit &ecirc;tre,
  avant la livraison, certifi&eacute; ou approuv&eacute; aux fins d'utilisation
  selon les exigences du Code canadien de l'&eacute;lectricit&eacute;, Partie
  1, par un organisme accr&eacute;dit&eacute; par le Conseil canadien des normes
  (CCN). </p>
            <p>Les fournisseurs doivent obtenir des renseignements suppl&eacute;mentaires
              aupr&egrave;s du Conseil canadien des normes au 613-238-3222.</p>
            <p>A 4.6 Inscription ISO 9001:2000 ou 9001:1994<br>
  L'entrepreneur (ou le fabricant de l'&eacute;quipement) doit &ecirc;tre inscrit
  en vertu des normes ISO 9001:2000 aupr&egrave;s d'un registraire national accr&eacute;dit&eacute; dans
  le cadre du programme ISO 9001 pour l'&eacute;tablissement industriel o&ugrave; les
  photocopieurs/dispositifs multifonctionnels propos&eacute;s dans la pr&eacute;sente
  offre &agrave; commandes sont fabriqu&eacute;s. </p>
            <p>A 4.7 Programmes de protection de l'environnement </p>
            <p>A 4.7.1 Les programmes environnementaux suivants sont obligatoires
              : </p>
            <p>(a) Accr&eacute;ditation ISO 14001<br>
  L'entrepreneur (ou le fabricant de l'&eacute;quipement) doit &ecirc;tre inscrit
  en vertu des normes ISO 14001aupr&egrave;s d'un registraire national accr&eacute;dit&eacute; dans
  le cadre du programme ISO 14001 pour l'&eacute;tablissement industriel o&ugrave; les
  photocopieurs/dispositifs multifonctionnels propos&eacute;s dans la pr&eacute;sente
  offre &agrave; commandes sont fabriqu&eacute;s. </p>
            <p>(b) Programmes de recyclage des biens non durables<br>
  Pour tous les emplacements au Canada (sauf dans les r&eacute;gions vis&eacute;es
  par les ERFG) o&ugrave; des contenants non durables ne peuvent pas &ecirc;tre
  recycl&eacute;s par le biais d'un programme de recyclage &agrave; l'aide de
  bo&icirc;tes de plastique locales, l'entrepreneur doit avoir son propre programme
  de recyclage des produits non durables:</p>
            <p>soit en fournissant des emballages de retour en port pay&eacute; avec
              le produit non durable au moment de sa livraison originale;</p>
            <p>soit en ramassant les produits non durables utilis&eacute;s, et
              ce, gratuitement.</p>
            <p>c) Programme de r&eacute;cup&eacute;ration et de recyclage du
              mat&eacute;riel</p>
            <p>L'entrepreneur doit r&eacute;duire les d&eacute;chets &eacute;lectroniques
              en &eacute;tablissant un programme de r&eacute;cup&eacute;ration
              et de recyclage du mat&eacute;riel de fa&ccedil;on permanente.</p>
            <p>&Agrave; la fin de toute p&eacute;riode de location, l'entrepreneur
              doit r&eacute;cup&eacute;rer les produits donn&eacute;s en location
              aux termes de toute commande subs&eacute;quente, sans frais.</p>
            <p>L'entrepreneur doit recycler tout l'&eacute;quipement r&eacute;cup&eacute;r&eacute; ou
              en disposer, et ce, d'une mani&egrave;re qui soit respectueuse
              de l'environnement. Au minimum, le recyclage de l'&eacute;quipement
              devrait comprendre des processus de r&eacute;cup&eacute;ration
              des mati&egrave;res et des m&eacute;taux.Les installations servant
              au traitement du mat&eacute;riel &eacute;lectronique p&eacute;rim&eacute; doivent &ecirc;tre
              conformes &agrave; tous les r&egrave;glements applicables concernant
              la sant&eacute;, la s&eacute;curit&eacute;, l'environnement, les
              transports et l'exportation. Ces installations doivent avoir tous
              les permis et toutes les assurances n&eacute;cessaires. </p>
            <p>Les processus acceptables comprennent le d&eacute;mant&egrave;lement
              et le tri manuel en fonction des grandes cat&eacute;gories (mati&egrave;res
              non dangereuses, d&eacute;chets &eacute;lectroniques, mati&egrave;res
              dangereuses) et les processus m&eacute;caniques de d&eacute;mant&egrave;lement
              et/ou de s&eacute;paration des mati&egrave;res. Les processus doivent
              comporter le d&eacute;poussi&eacute;rage ainsi que l' &eacute;valuation
              des risques pour les op&eacute;rateurs et la protection de ceux-ci. </p>
            <p>Les grandes cat&eacute;gories de mat&eacute;riel sont d&eacute;finies
              comme suit: </p>
            <p>i) Les mati&egrave;res non dangereuses comprennent les m&eacute;taux
              ferreux, les m&eacute;taux non ferreux, les autres m&eacute;taux
              (laiton, bronze, particules de m&eacute;taux), les plastiques,
              la bois et le verre (sans plomb). </p>
            <p>ii) Les d&eacute;chets &eacute;lectroniques comprennent les c&acirc;bles
              et fils, les cartes de circuits imprim&eacute;s (haute, moyenne
              et faible qualit&eacute;), les composants, incluant les disques
              durs, les puces et autres composants &eacute;lectroniques. </p>
            <p>iii) Les mati&egrave;res dangereuses comprennent les &eacute;crans
              cathodiques, le verre de scellement d'&eacute;cran cathodique,
              le verre d'&eacute;cran au plasma de plomb et les autres autres
              verres de plomb, les piles rechargeables, les piles non rechargeables,
              y compris les piles alcalines, les piles au plomb et les piles
              miniatures sur les cartes de circuits imprim&eacute;s, les lampes
              et interrupteurs au mercure, les composants comportant des diph&eacute;nyles
              polychlor&eacute;s, et les cartouches d'encre et de toner. </p>
            <p>Les d&eacute;chets &eacute;lectroniques et les mati&egrave;res
              dangereuses: </p>
            <p>- ne peuvent &ecirc;tre enfouis, export&eacute;s vers des pays
              non membres de l'OCDE ou des pays membres de l'UE, ni transform&eacute;s
              avec l'aide du travail en milieu carc&eacute;ral. </p>
            <p>- ne peuvent &ecirc;tre export&eacute;s qu'en conformit&eacute; avec
              le R&egrave;glement sur l'exportation et l'importation de d&eacute;chets
              dangereux et de mati&egrave;res recyclables dangereuses (REIDDMRD).</p>
            <p>Advenant qu'il soit d&eacute;termin&eacute; par le Canada qu'un
              offrant refuse de reprendre un produit ou de recycler ce produit
              conform&eacute;ment aux exigences minimales de l'offre &agrave; commandes,
              le Canada prendra des dispositions pour faire r&eacute;cup&eacute;rer
              le mat&eacute;riel en question et en disposer ad&eacute;quatement,
              aux frais de l'offrant. De plus, l'autorisation de l'offre &agrave; commandes
              de l'offrant sera annul&eacute;e et il sera interdit &agrave; l'offrant
              de d&eacute;tenir une offre &agrave; commandes similaire aupr&egrave;s
              du Canada pour une p&eacute;riode minimale d'un an &agrave; partir
              de la date de d&eacute;termination.</p>
            <p>(d) Recyclage de l'emballage</p>
            <p>Tous les mat&eacute;riaux dans lesquels les produits sont emball&eacute;s
              et exp&eacute;di&eacute;s doivent &ecirc;tre recyclables.</p>
            <p>L'entrepreneur doit r&eacute;cup&eacute;rer tous les emballages
              des produits livr&eacute;s au moment de leur installation dans
              les locaux de l'utilisateur d&eacute;sign&eacute;.</p>
            <p>L'entrepreneur doit r&eacute;cup&eacute;rer ou recycler tous les
              emballages retir&eacute;s des produits livr&eacute;s en vertu de
              toute commande subs&eacute;quente, ou en disposer, d'une mani&egrave;re
              qui soit respectueuse de l'environnement.</p>
            <p>(e) Accr&eacute;ditation en vertu des programmes Energy Star<br>
  Le produit de l'offrant est accr&eacute;dit&eacute; en vertu du programme Energy
  Star et est conforme aux normes connexes. </p>
            <p>A 4.7.2 Le programme environnemental suivant est une exigence
              op&eacute;rationnelle pour laquelle l'offrant verra son prix &eacute;valu&eacute; r&eacute;duit
              de 3% et son nom mentionn&eacute; dans le site Web du GGPFI.</p>
            <p>(a) &Eacute;tiquetage sur le rendement &eacute;cologique accord&eacute; par
              un tiers (3%)<br>
  Les t&eacute;l&eacute;copieurs ont &eacute;t&eacute; accept&eacute;s dans le
  cadre du programme d'&eacute;tiquetage - certification &eacute;cologique. Les
  programmes admissibles sont conformes &agrave; la norme &laquo;Marquage et
  d&eacute;claration environnementaux - &Eacute;tiquetage environnemental de
  type I&raquo; (norme ISO 14024;adopt&eacute;e en 1999), et sont reconnus par
  le Global Ecollabeling Network (GEN).</p>
            <p>Si le photocopieur/dispositif multifonctionnel propos&eacute; n'a
              pas un certificat pour fins d'&eacute;co&eacute;tiquetage au moment
              de l'offre initiale mais obtient une certification apr&egrave;s
              l'&eacute;mission de l'offre &agrave; commandes, l'offrant peut
              d&eacute;poser une demande et une preuve de certification pour
              b&eacute;n&eacute;ficier d'une r&eacute;duction suppl&eacute;mentaire
              au cours d'une des p&eacute;riodes pr&eacute;vues pour l'actualisation
              des prix.</p>
            <p>A 4.8 Exigences en mati&egrave;re de r&eacute;cup&eacute;ration
              du mat&eacute;riel</p>
            <p> A 4.8.2 <br>
  A 4.8.3 R&eacute;cup&eacute;ration et recyclage de l'emballage</p>
            <p>a) Tous les mat&eacute;riaux dans lesquels les produits sont emball&eacute;s
              et exp&eacute;di&eacute;s doivent &ecirc;tre recyclables.</p>
            <p>b) L'entrepreneur doit r&eacute;cup&eacute;rer tous les emballages
              des produits livr&eacute;s au moment de leur installation dans
              les locaux de l'utilisateur d&eacute;sign&eacute;.</p>
            <p>c) L'entrepreneur doit r&eacute;cup&eacute;rer ou recycler tous
              les emballages retir&eacute;s des produits livr&eacute;s en vertu
              de toute commande subs&eacute;quente, ou en disposer, d'une mani&egrave;re
              qui soit respectueuse de l'environnement.<br>
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->	  
    
	  
	  
              <!-- End of content -->
              <!-- ****************************************************************************************** -->
              <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
	<p>&nbsp;</p>		
    </td>
  </tr>
</table>
<!--END BODY-->

<!--BEGIN FOOTER--> 
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="150"><img src="/site02/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"> 
<!--#include virtual="/ipmg/ssi/maintain-f.html"-->      
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom"> 
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW--> 
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;: <!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></div>
          </td>
          <td align="right"> 
            <div class="menu"><!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI--><!--#include virtual="/clf02/ssi/notices-f.html"--></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER--> 

</body>
<!-- InstanceEnd --></html>
