<!-- This is the French template for digital connected printer copiers pages -->
<!-- *********************************************************************** -->

<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_digcon-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!-- InstanceBeginEditable name="doctitle" -->
<title>GGFIP - DES photocopieurs/DISPOSITIFS MULTIFONCTIONNELS NUM&Eacute;RIQUES - Page Title</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->
<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" --> 
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" --> 
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** --> 
<!-- START BODY--> 
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="2" valign="top">

<!--#include virtual="/ipmg/ssi/sidenav_digcon-f.html"-->
<!--DO NOT REMOVE THE ANCHOR BELOW-->
<p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
<!--DO NOT REMOVE THE ANCHOR ABOVE-->
</td>
    <td valign="top"> 
      <table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td>
            <br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="overview-f.html">Photocopieurs/dispositifs multifonctionnels</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; ANNEXE B &Eacute;NONC&eacute; DES TRAVAUX <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->ANNEXE B &Eacute;NONC&eacute; DES
            TRAVAUX <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b><br>
              <b>EZ107-070001/001/VAN to EZ107-070001/011/VAN
</b><br>
              <strong> POUR LA LOCATION DES </strong><strong> PHOTOCOPIEURS</strong><strong> /DISPOSITIFS
                MULTIFONCTIONNELS NUM&Eacute;RIQUES</strong><strong></strong> </p>
            <p>ANNEXEB<br>
            &Eacute;NONC&eacute; DES TRAVAUX</p>
            <p>B 1.0 PORT&Eacute;E<br>
  B 2.0 LOCATION/VENTES ET LIVRAISON<br>
  B 3.0 PERSONNEL DE SERVICE<br>
  B 4.0&nbsp; INSTALLATION ET FORMATION <br>
  B 5.0 SERVICES D'ENTRETIEN <br>
  B 6.0&nbsp; MESURES CORRECTIVES ADOPT&Eacute;ES EN RAISON D'UN
              NIVEAU DE SERVICE INACCEPTABLE <br>
            </p>
            <p>ANNEXE B &Eacute;NONC&eacute; DES TRAVAUX </p>
            <p><a name="b1">B 1.0 PORT&Eacute;E</a><br>
              L'offrant doit fournir sur demande, pendant la dur&eacute;e de
              l'offre &agrave; commandes et des p&eacute;riodes d'engagement
              pr&eacute;cis&eacute;es dans les &eacute;ventuels documents de
              commandes subs&eacute;quentes, &agrave; des utilisateurs d&eacute;sign&eacute;s
              faisant partie du gouvernement f&eacute;d&eacute;ral, les photocopieurs
              et les dispositifs multifonctionnels tous usages vis&eacute;s par
              les pr&eacute;sentes, y compris les fournitures, les biens non
              durables d'imagerie et les services d'entretien pr&eacute;ventif
              et les services d'entretien correctif, et retirer les appareils &agrave; la
              fin de la p&eacute;riode de location.</p>
            <p><a name="b2">B 2.0 LOCATION/VENTES ET LIVRAISON</a></p>
            <p>B 2.1 Agents de vente/location<br>
              L'offrant doit avoir les moyens de fournir tous les photocopieurs/dispositifs
                multifonctionnels offerts et de les entretenir sur tous les sites
                au Canada, sauf dans les r&eacute;gions vis&eacute;es par un
                ARRFG.</p>
            <p>L'offrant fournira une liste d'agents de vente/location autoris&eacute;s &agrave; prendre
              des arrangements de location aux termes de l'offre &agrave; commandes
              avec les utilisateurs d&eacute;sign&eacute;s pour les besoins de
              cette offre &agrave; commandes, et la tiendra &agrave; jour. Ces
              agents sont autoris&eacute;s &agrave; faire affaire au nom du proposant
              ou en leur nom commercial propre. Le service doit &ecirc;tre offert
              au moins dans la(les) langue(s) officielle(s) en usage dans la
              region de service. </p>
            <p>Une liste bilingue complete d'agents de vente/location sera pr&eacute;par&eacute;e
              et tenue &agrave; jour par l'offrant conform&eacute;ment aux instructions &eacute;nonc&eacute;es
              ci-joint en Annexe F et plac&eacute;e sur le site Web du GGPFI &agrave; l'intention
              des utilisateurs d&eacute;sign&eacute;s.</p>
            <p> B 2.2.1 Liste d'agents de vente/location autoris&eacute;s sur
              l'outil d'achat &eacute;lectronique<br>
              Pendant la dur&eacute;e de l'offre &agrave; commandes, TPSGC pourrait
              commencer &agrave; utiliser un outil d'achat &eacute;lectronique
              pour les besoins d'un ou plusieurs utilisateurs autoris&eacute;s.
              L'offrant pourrait se voir demander de fournir la liste des agents
              de location/vente autoris&eacute;s et des fournisseurs de services
              sous une forme conforme aux exigences de cet outil d'achat &eacute;lectronique.</p>
            <p>B 2.2.2 Num&eacute;ro d'entreprise&ndash;approvisionnement<br>
              Un num&eacute;ro d'entreprise&ndash;approvisionnement (NEA) doit &ecirc;tre
              indiqu&eacute; pour tout bureau responsables de la facturation
              et des paiements .</p>
            <p>B 2.2.3 Agents autochtones<br>
              L'offrant doit indiquer tous les agents des ventes et/ou les fournisseurs
                de service qui correspondent &agrave; la d&eacute;finition de
                fournisseur autochtone &eacute;tablie par le minist&egrave;re
                des Affaires indiennes et du Nord canadien (MAINC), de facon &agrave; ce
                que l'utilisateur d&eacute;sign&eacute; ait la possibilit&eacute; de
                mettre de cot&eacute; l'exigence relative aux fournisseurs autochtones. </p>
            <p>Cette offre &agrave; commandes n'est PAS destin&eacute;e &agrave; &ecirc;tre
              utilis&eacute;e dans les cas o&ugrave; les livraisons doivent &ecirc;tre
              faites dans les r&eacute;gions vis&eacute;es par des accords de
              r&egrave;glement de revendications fonci&egrave;res globales (ARRFG).</p>
            <p>B 2.3 Niveau de prestation du service<br>
              L'offrant, ou son distributeur autoris&eacute;, doit livrer la
              marchandise demand&eacute;e apr&egrave;s r&eacute;ception de chaque
              commande subs&eacute;quente, </p>
            <p>(a) dans un d&eacute;lai de 15 jours civils pour les lots de moins
              de 20 photocopieurs/dispositifs multifonctionnels, ou dans un d&eacute;lai
              de </p>
            <p>(b) 20 jours civils pour les lots de 20 unit&eacute;s et plus, </p>
            <p>&agrave; moins que des dispositions formelles n'aient &eacute;t&eacute; prises
              avec l'utilisateur d&eacute;sign&eacute;. L'offrant doit indiquer
              clairement son MEILLEUR d&eacute;lai de livraison apr&egrave;s
              r&eacute;ception de chaque commande.</p>
            <p>Si l'offrant accuse un retard dans la livraison des photocopieurs/dispositifs
              multifonctionnels et/ou des composantes command&eacute;es dans
              une commande subs&eacute;quente, les dommages-int&eacute;r&ecirc;ts
              fix&eacute;s &agrave; l'avance s'appliqueront selon ce qui est
              pr&eacute;cis&eacute; dans les pr&eacute;sentes.</p>
            <p>B 2.4 Dommages en cours de transport <br>
              Les frais relatifs au remplacement du mat&eacute;riel endommag&eacute; pendant
              le transport jusqu'au point de livraison sont &agrave; la charge
              de l'offrant, et le mat&eacute;riel ne sera pas r&eacute;put&eacute; avoir &eacute;t&eacute; &laquo;livr&eacute;&raquo;,
              pour ce qui est des d&eacute;lais de livraison &agrave; respecter
              conform&eacute;ment aux pr&eacute;cisions ci-dessus, s'il n'est
              pas en bon &eacute;tat ni pr&ecirc;t &agrave; subir les essais
              de r&eacute;ception.&nbsp; Les dommages-int&eacute;r&ecirc;ts fix&eacute;s &agrave; l'avance
              s'appliqueront au produit qui a &eacute;t&eacute; d&eacute;termin&eacute; pour &ecirc;tre
              endommag&eacute; avant la fin du d&eacute;lai de livraison obligatoire.</p>
            <p>B 2.5 Rabais en cas de livraison tardive et remboursement des
              co&ucirc;ts de r&eacute;approvisionnement</p>
            <p>a) Si l'entrepreneur omet de livrer tout produit &agrave; la date
              de livraison ou avant, et si le Canada ne r&eacute;silie pas la
              commande subs&eacute;quente pour d&eacute;faut mais accorde plut&ocirc;t
              un d&eacute;lai suppl&eacute;mentaire &agrave; l'entrepreneur pour
              qu'il fasse sa livraison, l'entrepreneur convient de r&eacute;duire
              le prix des produits de 5% de la valeur totale de la commande subs&eacute;quente.</p>
            <p>b) Si l'entrepreneur est en retard dans la livraison d'une partie
              seulement des produits command&eacute;s dans une commande subs&eacute;quente,
              et si le Canada ne r&eacute;silie pas la commande subs&eacute;quente
              pour cause de d&eacute;faut, mais accorde plut&ocirc;t un d&eacute;lai
              suppl&eacute;mentaire &agrave; l'entrepreneur pour qu'il fasse
              le reste de la livraison, l'entrepreneur convient de donner un
              rabais de 15% sur la valeur des produits livr&eacute;s en retard,
              jusqu'&agrave; un maximum de 5% de la valeur totale de la commande
              subs&eacute;quente.</p>
            <p>c) Les parties conviennent que les montants pr&eacute;cit&eacute;s
              repr&eacute;sentent la meilleure estimation de la perte qu'un tel
              manquement entra&icirc;nerait pour le Canada et que cela ne vise
              pas &agrave; &ecirc;tre une sanction ni &agrave; &ecirc;tre interpr&eacute;t&eacute; dans
              ce sens.</p>
            <p>d) Si le pr&eacute;sent contrat est r&eacute;sili&eacute; par
              le Canada pour cause de d&eacute;faut, l'entrepreneur doit rembourser
              au Canada toute diff&eacute;rence de co&ucirc;t entre le prix des
              produits et le co&ucirc;t de l'approvisionnement aupr&egrave;s
              d'un autre fournisseur.</p>
            <p>e) Le Canada aura le droit de retenir, de recouvrer ou de d&eacute;duire
              tout montant de dommages-int&eacute;r&ecirc;ts d&ucirc; et de d&eacute;falquer
              ce montant de toute somme due &agrave; l'entrepreneur par le Canada.</p>
            <p>f) Rien dans le pr&eacute;sent article ne doit &ecirc;tre interpr&eacute;t&eacute; comme
              limitant les droits et recours dont le Canada peut par ailleurs
              se pr&eacute;valoir en vertu du pr&eacute;sent contrat, de l'offre &agrave; commandes
              ou de la loi.</p>
            <p>B 2.6 Capacit&eacute; de fournir <br>
              Si le volume command&eacute; de photocopieurs/dispositifs multifonctionnels,
              d'accessoires ou de pi&egrave;ces d'&eacute;quipement de configuration &eacute;largie,
              de services, ou de plusieurs de ces &eacute;l&eacute;ments, d&eacute;passe
              ou risque de d&eacute;passer la capacit&eacute; de l'offrant, celui-ci
              doit en informer imm&eacute;diatement l'autorit&eacute; contractante
              de TPSGC pour que les mesures pertinentes puissent &ecirc;tre prises.
              Cette mesure pourrait inclure la d&eacute;signation des produits
              comme inactifs ou le retrait temporaire ou permanent des produits
              ou services en cause de la grille du meilleur rapport qualit&eacute;/prix.
              Dans le cas de la cat&eacute;gorie polyvalenteA, cela pourrait
              n&eacute;cessiter de retirer tous les produits de l'offrant dans
              cette cat&eacute;gorie.</p>
            <p>B 2.7 Livraison et FAB point d'exp&eacute;dition<br>
              Toutes les livraisons doivent &ecirc;tre effectu&eacute;es FAB &agrave; l'adresse
              du destinataire indiqu&eacute;e sur le formulaire de commande,
              y compris tous les frais de livraison.</p>
            <p>Dans le cas de toutes les commandes, les frais de livraison, y
              compris les frais d'emballage et de transport, jusqu'&agrave; un
              point de destination au Canada, &agrave; l'exception des zones
              vis&eacute;es par un ARRFG, est inclu dans les frais de location
              du photocopieur/dispositif multifonctionnel et/ou dans le co&ucirc;t
              de location ou d'achat des pi&egrave;ces d'&eacute;quipement suppl&eacute;mentaires
              ou de configuration &eacute;largie. </p>
            <p>B 2.8&nbsp; Emballage et exp&eacute;dition des articles achet&eacute;s<br>
              Pour tout article achet&eacute;, l'emballage et l'exp&eacute;dition
              doivent &ecirc;tre effectu&eacute;s conform&eacute;ment aux normes
              utilis&eacute;es dans l'industrie pour le type d'articles en question
              de sorte que ceux-ci arrivent en bon &eacute;tat &agrave; destination.
              Des bordereaux d'emballage doivent accompagner chaque livraison.
              L'offrant est responsable de la bonne livraison et de l'installation
              (au besoin) de l'&eacute;quipement et doit obtenir un accus&eacute; de
              r&eacute;ception pour les accessoires ou l'&eacute;quipement de
              configuration &eacute;largie &agrave; destination. </p>
            <p>L'offrant demeure responsable de tous les articles achet&eacute;s
              jusqu'&agrave; ce qu'ils soient livr&eacute;s et install&eacute;s
              (au besoin), puis accept&eacute;s par un repr&eacute;sentant autoris&eacute; de
              l'&Eacute;tat. Apr&egrave;s la r&eacute;ception des accessoires
              ou de l'&eacute;quipement de configuration &eacute;largie, tous
              les frais engag&eacute;s pour le remplacement du mat&eacute;riel
              d&eacute;fectueux sous garantie sont &agrave; la charge de l'offrant.</p>
            <p>B 2.9 Besoins relatifs &agrave; l'installation <br>
              L'offrant doit indiquer &agrave; l'utilisateur d&eacute;sign&eacute;,
              avant l'installation en vertu du contrat attribu&eacute;, les sp&eacute;cifications
              relatives &agrave; l'installation &eacute;lectrique et les conditions
              environnementales particuli&egrave;res, s'il y a lieu, pour l'&eacute;quipement.
              L'utilisateur d&eacute;sign&eacute; assume la responsabilit&eacute; de
              toutes les modifications &agrave; apporter au lieu d'installation.
              L'&eacute;quipement de suppression de surtension et de filtrage
              d'alimentation devrait &ecirc;tre fourni avec tout photocopieur/dispositif
              multifonctionnel.</p>
            <p>B 2.10 Enl&egrave;vement de l'emballage<br>
              L'offrant est tenu de r&eacute;cup&eacute;rer les emballages sur
              les lieux et de les &eacute;liminer de fa&ccedil;on responsable
              (recycler).<br>
            </p>
            <p>&nbsp;            </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->	  
    
	  
	  
              <!-- End of content -->
              <!-- ****************************************************************************************** -->
              <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
	<p>&nbsp;</p>		
    </td>
  </tr>
</table>
<!--END BODY-->

<!--BEGIN FOOTER--> 
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="150"><img src="/site02/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"> 
<!--#include virtual="/ipmg/ssi/maintain-f.html"-->      
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom"> 
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW--> 
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;: <!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></div>
          </td>
          <td align="right"> 
            <div class="menu"><!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI--><!--#include virtual="/clf02/ssi/notices-f.html"--></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER--> 

</body>
<!-- InstanceEnd --></html>
