<!-- This is the French template for digital connected printer copiers pages -->
<!-- *********************************************************************** -->

<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_digcon-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!-- InstanceBeginEditable name="doctitle" -->
<title>GGFIP - DES photocopieurs/DISPOSITIFS MULTIFONCTIONNELS NUM&Eacute;RIQUES - Page Title</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->
<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" --> 
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" --> 
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** --> 
<!-- START BODY--> 
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="2" valign="top">

<!--#include virtual="/ipmg/ssi/sidenav_digcon-f.html"-->
<!--DO NOT REMOVE THE ANCHOR BELOW-->
<p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
<!--DO NOT REMOVE THE ANCHOR ABOVE-->
</td>
    <td valign="top"> 
      <table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td>
            <br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="overview-f.html">Photocopieurs/dispositifs multifonctionnels</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; ANNEXE K :
            OFFRE TECHNIQUE<strong> </strong><!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->ANNEXE K : OFFRE
            TECHNIQUE <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b><br>
              <b>EZ107-070001/001/VAN to EZ107-070001/011/VAN
</b><br>
              <strong> POUR LA LOCATION DES </strong><strong> </strong><strong>PHOTOCOPIEURS</strong><strong></strong><strong> /DISPOSITIFS
                MULTIFONCTIONNELS NUM&Eacute;RIQUES</strong><strong></strong> </p>
            <p>ANNEXE K :
            OFFRE TECHNIQUE</p>
            <p>K 1.0 FORMULAIRES</p>
            <p>Les offrants doivent remettre les formulaires suivants avec leur
              offre, au plus tard &agrave; la cl&ocirc;ture des soumissions:</p>
            <p>Formulaire1 - Formulaire de pr&eacute;sentation de l'offre: Le
              formulaire de pr&eacute;sentation de l'offre est un formulaire
              type que les offrants peuvent utiliser pour fournir les renseignements
              n&eacute;cessaires dans le cadre de l'&eacute;mission de l'offre &agrave; commandes,
              notamment le nom de ses personnes-ressources, son Num&eacute;ro
              d'entreprise - approvisionnement, ainsi que sa situation relativement
              au Programme de contrats f&eacute;d&eacute;raux pour l'&eacute;quit&eacute; en
              mati&egrave;re d'emploi.</p>
            <p>Formulaire2 - Certificats du fabricant OEM:<br>
              Tout offrant qui n'est pas le fabricant OEM de chacune des pi&egrave;ces
              de mat&eacute;riel propos&eacute;es dans le cadre de son offre
              est tenu de pr&eacute;senter le certificat pr&eacute;vu au formulaire2,
              qui doit &ecirc;tre sign&eacute; par le fabricant OEM (et non par
              l'offrant, sauf s'il est le fabricantOEM).<br>
              Si le mat&eacute;riel propos&eacute; par l'offrant provient de
              plusieurs fabricants OEM, un certificat du fabricant OEM distinct
              est exig&eacute; pour chaque fabricant OEM.<br>
              Aux fins de la pr&eacute;sente invitation, on entend par &laquo;fabricant
              OEM&raquo;, le fabricant du mat&eacute;riel, comme en t&eacute;moigne
              le nom qui figure sur le mat&eacute;riel et dans toute la documentation
              d'accompagnement.</p>
            <p>Formulaire 3 - Liste des agents de location/vente et des fournisseurs
              de services: liste contenant uniquement les agents de location/vente
              et de services pertinents pour la pr&eacute;sente offre &agrave; commandes
              - c.-&agrave;-d. que les offrants ne doivent PAS inclure dans la
              liste les agents de location/ventes et des fournisseurs de services
              qui n'interviendront pas dans l'ex&eacute;cution de la pr&eacute;sente
              offre &agrave; commande.</p>
            <p>Formulaire 4 - Formulaire d'offre de coentreprise (uniquement
              s'il y a lieu)</p>
            <p>Formulaire 5: Attestation de services du tiers fournisseur (uniquement
              s'il y a lieu)</p>
            <p>Formulaire 6 : Paiement par carte de cr&eacute;dit</p>
            <p>Si TPSGC rel&egrave;ve des erreurs ou des omissions dans les formulaires,
              les offrants auront l'occasion de corriger cette erreur ou de fournir
              les renseignements omis. Le d&eacute;lai pour apporter des corrections
              et remplir les formulaires sera le m&ecirc;me que celui qui s'applique
              aux &eacute;claircissements (Annexe M 1.4).<br>
            </p>
            <p>K 2.0 FORME DE L'OFFRE TECHNIQUE</p>
            <p>L'offre technique doit comprendre trois sections: <br>
              1) la proposition concernant l'entreprise, l'organisation et la
                gestion<br>
              2) la proposition de location et de service<br>
              3) la proposition d'&eacute;quipement</p>
            <p>Chaque partie de l'offre technique doit contenir la solution propos&eacute;e
              en r&eacute;ponse aux besoins pr&eacute;cis pr&eacute;sent&eacute;s
              dans chaque section. L'information fournie doit &ecirc;tre assez
              d&eacute;taill&eacute;e pour permettre &agrave; l'&eacute;quipe
              d'&eacute;valuation de faire une analyse et une &eacute;valuation
              compl&egrave;tes.</p>
            <p>Chaque partie doit &ecirc;tre structur&eacute;e de fa&ccedil;on &agrave; correspondre,
              au minimum, aux sections ventil&eacute;es. Les offrants peuvent
              ajouter d'autres sections ou d'autres renseignements qu'ils jugent
              pertinents mais doivent respecter l'ordre de num&eacute;rotation
              fourni.</p>
            <p>Lorsqu'il r&eacute;pond aux besoins d'information pr&eacute;cis&eacute;s
              ci-dessous, l'offrant peut inclure un renvoi pr&eacute;cis au paragraphe
              de son offre contenant l'information requise, si cette information
              se trouve dans une autre section de l'offre.<br>
            </p>
            <p>K 3.0 PROPOSITION CONCERNANT L'ENTREPRISE, L'ORGANISATION ET LA
              GESTION</p>
            <p>K 3.1 Exp&eacute;rience d'entreprise de l'offrant<br>
              L'offrant doit avoir travaill&eacute; dans le domaine de l'impression,
              des photocopieurs tous usages ou des dispositifs multifonctionnels
              pendant les trois (3) derni&egrave;res ann&eacute;es au moins et
              doit montrer qu'il a les comp&eacute;tences et les moyens n&eacute;cessaires
              pour fournir les produits et services conform&eacute;ment aux modalit&eacute;s
              et conditions de toute offre &agrave; commandes cons&eacute;quente.</p>
            <p>Cette section doit contenir un aper&ccedil;u de l'entreprise,
              y compris une br&egrave;ve description de sa taille, de ses activit&eacute;s
              et de ses lieux d'affaires. Cet aper&ccedil;u doit en outre contenir
              une description pertinente des capacit&eacute;s et des installations
              de l'entreprise et fournir la preuve que l'offrant a travaill&eacute; dans
              le domaine de l'impression, des photocopieurs tous usages et des
              dispositifs multifonctionnels pendant au moins les trois (3) derni&egrave;res
              ann&eacute;es.</p>
            <p>Les offres seront &eacute;valu&eacute;es en fonction de la mani&egrave;re
              dont l'offrant, en tant qu'entreprise, a r&eacute;ussi &agrave; g&eacute;rer
              et/ou &agrave; rendre des services semblables au Canada.</p>
            <p>L'offrant sera &eacute;valu&eacute; en fonction du nombre et de
              l'exp&eacute;rience des membres de son personnel, des ressources
              d'&eacute;quipement mises &agrave; la disposition de celui-ci,
              de sa capacit&eacute; de fournir les photocopieurs/dispositifs
              multifonctionnels et les services connexes dans les d&eacute;lais
              pr&eacute;vus, et des capacit&eacute;s et services particuliers
              qu'ils peuvent fournir.</p>
            <p>K 3.2 Capacit&eacute; financi&egrave;re<br>
              L'offrant doit disposer des ressources financi&egrave;res n&eacute;cessaires
              pour effectuer tout travail li&eacute; &agrave; la pr&eacute;sente
              offre &agrave; commandes conform&eacute;ment aux exigences &eacute;nonc&eacute;es
              dans la Partie6 de la pr&eacute;sente DOC. TPSGC pourrait demander &agrave; l'offrant,
              si cette information n'est pas d&eacute;j&agrave; dans ses dossiers,
              de fournir une preuve de sa capacit&eacute; financi&egrave;re selon
              les modalit&eacute;s de l'AnnexeN, Preuve de capacit&eacute; financi&egrave;re.</p>
            <p>K 3.3 Agr&eacute;ment du fabricant OEM<br>
              Il n'est pas n&eacute;cessaire que l'offrant soit le fabricant
              OEM. L'offrant doit n&eacute;anmoins &ecirc;tre agr&eacute;&eacute; par
              le fabricant OEM pour vendre et entretenir l'&eacute;quipement
              offert en r&eacute;ponse &agrave; la pr&eacute;sente DOC. </p>
            <p>Le formulaire2 doit &ecirc;tre rempli et remis de pair avec l'offre.</p>
            <p>K 4.0 PROPOSITION DE LOCATION ET DE SERVICE</p>
            <p>L'offrant doit soumettre une proposition compl&egrave;te r&eacute;pondant &agrave; toutes
              les sections &eacute;num&eacute;r&eacute;es ci-dessous et fournir
              les renseignements suppl&eacute;mentaires qui pourraient &ecirc;tre
              pertinents.</p>
            <p>La proposition de l'offrant sera &eacute;valu&eacute;e en fonction
              de la clart&eacute; et de la faisabilit&eacute; de la structure
              et du processus de gestion qu'il propose pour garantir la prestation
              d'un service d'une qualit&eacute; conforme aux exigences de l'offre &agrave; commandes.
              Dans cette &eacute;valuation, il sera tenu compte de l'exp&eacute;rience
              pertinente du personnel de gestion cl&eacute;.</p>
            <p>K 4.1 Repr&eacute;sentant autoris&eacute; de l'offrant</p>
            <p>L'offrant doit designer une personne-ressource pour tous les travaux
              fournis dans le cadre de l'offre &agrave; commandes (repr&eacute;sentant
              autoris&eacute; de l'offrant). Cette personne doit &ecirc;tre la
              personne-ressource principale de l'offrant pour toutes les questions
              concernant le contrat, les services, la formation et les d&eacute;clarations.
              Le nom du repr&eacute;sentant autoris&eacute; de l'offrant sera
              publi&eacute; sur le site Internet de l'Index des offres &agrave; commandes
              en tant que personne-ressource principale pour les utilisateurs
              d&eacute;sign&eacute;s.</p>
            <p>L'offrant doit d&eacute;signer une (1) personne qui sera le principal
              correspondant du responsable de l'offre &agrave; commandes pour
              toute question contractuelle concernant chaque commande subs&eacute;quente,
              y compris les avis &eacute;mis par un utilisateur d&eacute;sign&eacute; pour
              la r&eacute;ception des rapports r&eacute;capitulatifs d'entretien
              des photocopieurs/dispositifs multifonctionnels; et l'administration
              des modalit&eacute;s et conditions de l'offre &agrave; commandes,
              y compris la pr&eacute;sentation des rapports d'activit&eacute; trimestriels
              et du r&eacute;sum&eacute; d'activit&eacute; trimestriel.</p>
            <p>Le nom du repr&eacute;sentant autoris&eacute; de l'offrant doit &ecirc;tre
              indiqu&eacute; sur le Formulaire1.</p>
            <p>K 4.2 Gestion de la qualit&eacute;<br>
              L'offrant doit mettre en place un processus de gestion de la qualit&eacute; pour
              garantir que toutes les exigences de l'offre &agrave; commandes
              sont satisfaites. Ce processus doit mettre l'accent sur la livraison
              de l'&eacute;quipement, sur l'entretien pr&eacute;ventif et correctif
              et sur la pr&eacute;sentation des rapports requis dans les d&eacute;lais
              pr&eacute;vus.</p>
            <p>L'offrant doit fournir une description du processus v&eacute;rifiable
              de gestion de la qualit&eacute; qui sera adopt&eacute; pour garantir
              que les exigences de l'offre &agrave; commandes et de chaque commande
              subs&eacute;quente seront respect&eacute;es.</p>
            <p>Cette description doit comprendre au moins ce qui suit:</p>
            <p> (1) l'approche propos&eacute;e pour surveiller et d&eacute;clarer
              la disponibilit&eacute; et le rendement du mat&eacute;riel de l'offrant,
              y compris la satisfaction d'ensemble de la client&egrave;le;</p>
            <p> (2) l'approche envisag&eacute;e pour cerner, consigner, d&eacute;clarer
              et r&eacute;gler les suites donn&eacute;es aux probl&egrave;mes
              relatifs au contrat en g&eacute;n&eacute;ral;</p>
            <p> (3) le processus utilis&eacute; pour transmettre les probl&egrave;mes
              de services aux &eacute;chellons sup&eacute;rieurs et r&eacute;soudre
              les probl&egrave;mes li&eacute;s aux contrats;</p>
            <p> (4) le processus qui sera utilis&eacute; pour garantir que le
              personnel affect&eacute; recevra la formation n&eacute;cessaire
              pour entretenir tout l'&eacute;quipement install&eacute; dans le
              cadre de l'offre &agrave; commandes;</p>
            <p> (5) le processus utilis&eacute; pour garantir la disponibilit&eacute; des
              pi&egrave;ces de rechange dans des d&eacute;lais ad&eacute;quats,
              y compris le nom des villes o&ugrave; ces pi&egrave;ces sont conserv&eacute;es
              et/ou stock&eacute;es;</p>
            <p> et</p>
            <p> (6) des &eacute;chantillons de tous les rapports exig&eacute;s
              par l'OCPN ainsi que de tout autre rapport jug&eacute; par l'offrant
              comme utile &agrave; l'am&eacute;lioration de la gestion d'ensemble
              du service.</p>
            <p>K 4.3 Administration de l'offre &agrave; commandes<br>
              Le personnel de gestion et les personnes-ressources de l'offrant
                doivent avoir l'exp&eacute;rience n&eacute;cessaire pour g&eacute;rer
                un besoin de cette complexit&eacute;.</p>
            <p>Cette section doit contenir un organigramme d&eacute;finissant
              les principaux responsables de la gestion et les personnes-ressources
              ainsi qu'une description des fonctions et des responsabilit&eacute;s
              de gestion de chaque poste. Cette proposition doit inclure un r&eacute;sum&eacute; de
              l'exp&eacute;rience pertinente de tous les membres du personnel
              de gestion cl&eacute;.</p>
            <p>K 4.4 Agent de location/vente et fournisseurs de services<br>
              L'offrant doit avoir les moyens de fournir et d'entretenir les
                photocopieurs/dispositifs multifonctionnels offerts dans toutes
                les r&eacute;gions du Canada, sauf les r&eacute;gions vis&eacute;es
                par un Accord de r&egrave;glement d'une revendication fonci&egrave;re
                globale. Les niveaux de services diff&egrave;rent selon les diff&eacute;rentes
                r&eacute;gions, conform&eacute;ment &agrave; l'AnnexeB ci-jointe.</p>
            <p>K 4.5 Liste des agents de location/vente et des fournisseurs de
              services<br>
              L'offrant doit fournir une liste des agents de location/vente et
              des fournisseurs de services. Ces agents peuvent faire affaire
              sous la d&eacute;nomination sociale de l'offrant ou sous leur propre
              d&eacute;nomination sociale. Le service doit &ecirc;tre offert
              au moins dans la ou les langues officielles en usage dans la zone
              de service.</p>
            <p>L'offrant doit fournir une liste compl&egrave;te des agents de
              location/vente et des fournisseurs de services pertinents pour
              les besoins de son offre de pair avec sa pr&eacute;sentation, sous
              forme de tableur (.xls or .123), &agrave; la fois en version imprim&eacute;e
              et en version &eacute;lectronique sur une disquette 3.5&quot; ou
              sur CD-ROM. Si les produits des offrants sont accept&eacute;s pour
              les besoins d'une offre &agrave; commandes, cette liste sera publi&eacute;e
              sur le site Web du GGPFI, et elle doit donc &ecirc;tre pr&eacute;par&eacute;e
              et entretenue dans les deux langues officielles, conform&eacute;ment
              aux instructions &eacute;nonc&eacute;es en AnnexeF.</p>
            <p>L'offrant doit avoir la capacit&eacute; d'entretenir les photocopieurs/dispositifs
              multifonctionnels offerts selon le niveau de service d&eacute;fini
              dans les pr&eacute;sentes en AnnexeB et de former le personnel
              de l'utilisateur d&eacute;sign&eacute; sur tous les points d'installation
              au Canada, et doit, au minimum, disposer d'un point de service
              dans chacune des villes de la zoneA (voir l'AnnexeB).</p>
            <p>L'offrant doit fournir la preuve que le service sera disponible
              dans l'ensemble du pays par l'interm&eacute;diaire d'au moins un
              (1) bureau dans chacune des villes cit&eacute;es, et dans d'autres
              s'il y a lieu.</p>
            <p> K 4.5.1 Num&eacute;ro d'entreprise d'approvisionnement<br>
              Un num&eacute;ro d'entreprise d'approvisionnement (NEA) sera exig&eacute; pour
              tout bureau charg&eacute; d'&eacute;tablir la facturation ou de
              recevoir des paiements.</p>
            <p>Tout point de vente qui &eacute;tablira une facture &agrave; l'&eacute;gard
              d'un bureau du gouvernement f&eacute;d&eacute;ral doit avoir un
              num&eacute;ro d'entreprise d'approvisionnement pour recevoir un
              paiement. Ces num&eacute;ros doivent &ecirc;tre indiqu&eacute;s
              sur la liste des agents de location/vente autoris&eacute;s.</p>
            <p>K 4.5.2 Agents autochtones<br>
              L'offrant doit identifier les agents de location/vente et/ou le
                personnel de service qui r&eacute;pond &agrave; la d&eacute;finition
                des entreprises autochtones du minist&egrave;re des Affaires
                indienne et du Nord canadien (MAINC), de fa&ccedil;on &agrave; ce
                que l'utilisateur d&eacute;sign&eacute; ait la possibilit&eacute; de
                mettre de c&ocirc;t&eacute; le besoin pour une entreprise autochtone.
                On trouvera des renseignements sur la d&eacute;finition du MAINC &agrave; l'adresse
                Internet suivante:</p>
            <p> http://www.ainc-inac.gc.ca/SAEA-psab/pub/polinf/index_f.html</p>
            <p>Cette exigence ne s'applique PAS aux cas o&ugrave; les livraisons
              seront faites dans des r&eacute;gions vis&eacute;es par des Accords
              de r&egrave;glement d'une revendication fonci&egrave;re globale
              (ARRFG).</p>
            <p>K 4.6 Fournisseurs de services pour les besoins de l'offre &agrave; commandes</p>
            <p>K 4.6.1 Personnel qualifi&eacute;<br>
              Le personnel charg&eacute; du service doit avoir re&ccedil;u la
              formation n&eacute;cessaire pour travailler sur les photocopieurs/dispositifs
              multifonctionnels qui lui seront assign&eacute;s. Cette formation
              doit avoir &eacute;t&eacute; autoris&eacute;e par le fabricant
              OEM. L'offrant doit veiller &agrave; ce que tout le personnel affect&eacute; connaisse
              les modalit&eacute;s et conditions de toute offre &agrave; commandes
              cons&eacute;quente et certifiera l'observation du niveau de service
              pr&eacute;vu.</p>
            <p>L'offrant doit d&eacute;crire la formation re&ccedil;ue par le
              personnel de service, y compris les programmes de formation fournis
              par le fabricant OEM (le cas &eacute;ch&eacute;ant) et les autorisations
              re&ccedil;ues.</p>
            <p>K 4.6.2 Attestation du tiers fournisseur<br>
              Tous les tiers fournisseurs de services doivent recevoir de l'offrant
                une attestation certifiant qu'ils connaissent les modalit&eacute;s
                et conditions de toute offre &agrave; commandes cons&eacute;quente
                et qu'ils se conforment au niveau de service requis.</p>
            <p>S'il y a lieu, l'offrant remplira et remettra, d&ucirc;ment sign&eacute;,
              le Formulaire5, Attestation de service, (ci-joint) pour chaque
              tiers fournisseur de services, pour indiquer qu'il conna&icirc;t
              les modalit&eacute;s et conditions de toute offre &agrave; commandes
              cons&eacute;quente et qu'il respecte le niveau de service pr&eacute;vu. </p>
            <p>K 4.6.3 Num&eacute;ro de commande de service d'entretien<br>
              La liste compl&egrave;te des fournisseurs de services doit &ecirc;tre
              fournie en r&eacute;ponse &agrave; la pr&eacute;sente DOC, mais
              l'offrant peut, comme solution de rechange, afficher uniquement
              un num&eacute;ro sans frais de commande de services d'entretien
              (selon la d&eacute;finition de l'ArticleB 5.5.1 fournie en AnnexeB)
              dans toute offre &agrave; commandes cons&eacute;quente.</p>
            <p>K 4.7 Formation<br>
              L'offrant doit fournir sur place de la formation &agrave; l'utilisation
              du ou des produits aux op&eacute;rateurs cl&eacute;s et aux utilisateurs.</p>
            <p>Cette section doit contenir une description du plan de formation
              et des cours destin&eacute;s aux op&eacute;rateurs cl&eacute;s
              et aux autres utilisateurs. En outre, cette section doit d&eacute;crire
              l'organisation et le personnel charg&eacute; de la formation en
              rapport avec ce besoin.</p>
            <p>La formation propos&eacute;e sera &eacute;valu&eacute;e selon
              qu'elle r&eacute;pond aux besoins de formation des utilisateurs
              et des principaux op&eacute;rateurs.</p>
            <p>K 4.8 Calendriers de l'entretien pr&eacute;ventif<br>
              Le service d'entretien doit &ecirc;tre tel que les machines sont
              en bonne condition de marche en tout temps. L'offrant fournira
              des services d'entretien pr&eacute;ventif pour chaque mod&egrave;le
              offert conform&eacute;ment aux sp&eacute;cifications du fabricant
              OEM ou selon ce qui aura &eacute;t&eacute; convenu avec l'utilisateur
              d&eacute;sign&eacute;, conform&eacute;ment &agrave; l'Annexe B
              5.1, de la pr&eacute;sente DOC. Le co&ucirc;t de ce service sera
              inclus dans le taux mensuel fixe de base et/ou le taux CPC li&eacute; &agrave; tout
              photocopieur/dispositif multifonctionnel.</p>
            <p>Cette section doit inclure un calendrier et une description des
              services d'entretien pr&eacute;ventifs (pr&eacute;conis&eacute;s
              par le fabricant OEM) pour chaque mod&egrave;le offert. Lorsque
              des services d'entretien pr&eacute;ventif sont fournis dans le
              cadre de services d'entretien correctif, la chose doit &ecirc;tre
              pr&eacute;cis&eacute;e.</p>
            <p>Les services d'entretien propos&eacute;s seront &eacute;valu&eacute;s
              selon que l'approche qu'ils comportent permettra de respecter les
              crit&egrave;res de disponibilit&eacute; de l'&eacute;quipement. </p>
            <p>K 4.9 Entretien correctif<br>
              En plus de l'entretien pr&eacute;ventif, l'offrant doit fournir
              des services d'entretien correctifs sur demande conform&eacute;ment
              aux &eacute;ch&eacute;anciers &eacute;nonc&eacute;s dans l'Annexe
              B 5.2, de la pr&eacute;sente DOC. L'offrant doit disposer d'un
              processus v&eacute;rifiable d'enregistrement et de suivi des commandes
              de services. </p>
            <p>Cette section doit d&eacute;crire le rendement pass&eacute; de
              l'offrant, sur la base de dossiers d'entreprise v&eacute;rifiables,
              en mati&egrave;re de commandes de services d'entretien correctifs
              pour des imprimantes et/ou des photocopieurs, et doit indiquer
              le temps de r&eacute;paration moyen de chaque mod&egrave;le offert
              et/ou de son &eacute;quivalent.</p>
            <p>Cette section doit &eacute;galement d&eacute;crire le processus
              qui sera suivi par l'offrant pour consigner les commandes de services
              et y donner suite. Elle doit contenir les num&eacute;ros sans frais
              de commande de service d'entretien, s'il y a lieu. </p>
            <p>K 4.10 Proc&eacute;dures de facturation<br>
              L'offrant doit avoir en place un processus v&eacute;rifiable r&eacute;pondant
              aux exigences minimales en mati&egrave;re de facturation d&eacute;crites
              dans la Partie 6 B 4.5, de la pr&eacute;sente DOC.</p>
            <p>Les proc&eacute;dures de facturation seront &eacute;valu&eacute;es
              en fonction de la mesure dans laquelle elles r&eacute;pondent aux
              exigences obligatoires. Cette section doit comprendre un &eacute;chantillon
              de facture r&eacute;pondant aux exigences obligatoires en mati&egrave;re
              de facturation &eacute;nonc&eacute;es dans la DOC.</p>
            <p>K 4.11 Rapports<br>
              L'offrant doit avoir en place un processus v&eacute;rifiable d'&eacute;tablissement
              des rapports d'entretien et d'activit&eacute; d&eacute;crits &agrave; la
              Partie 6 A 3.2 et Annexe B 5.7, de la pr&eacute;sente DOC. Les &eacute;ventuels
              ant&eacute;c&eacute;dents de l'offrant en mati&egrave;re d'offres &agrave; commandes
              doivent faire &eacute;tat de son bon rendement en mati&egrave;re
              d'&eacute;tablissement des rapports.</p>
            <p>Cette section doit d&eacute;crire en d&eacute;tail le processus
              que l'offrant utilisera pour collecter les donn&eacute;es n&eacute;cessaires &agrave; l'&eacute;tablissement
              des rapports pr&eacute;vus &agrave; la Partie 6 A 3.2 et Annexe
              B 5.7, de la pr&eacute;sente DOC, et fournir des &eacute;chantillons
              de rapports &eacute;tablis dans les formes requises.</p>
            <p>Si les ant&eacute;c&eacute;dents de l'offrant en mati&egrave;re
              d'offres &agrave; commandes font &eacute;tat d'un mauvais rendement
              en mati&egrave;re d'&eacute;tablissement des rapports, l'offre
              pourrait &ecirc;tre jug&eacute;e non recevable.<br>
            </p>
            <p>K 5.0 PROPOSITION D'&Eacute;QUIPEMENT</p>
            <p>L'INFORMATION SUR LES PRIX NE DOIT PAS &Ecirc;TRE INCLUSE DANS
              LA PROPOSITION D'&Eacute;QUIPEMENT. L'information financi&egrave;re
              ne doit &ecirc;tre soumise que dans le cadre de la PROPOSITION
              FINANCI&Egrave;RE, dans un dossier s&eacute;par&eacute;.<br>
                <br>
                La proposition d'&eacute;quipement pour les besoins de la pr&eacute;sente
                DOC doit contenir tous les formulaires, attestations, enregistrements
                et preuves d&eacute;crits ci-dessous. </p>
            <p>K 5.1 &Eacute;quipement offert<br>
              L'offrant doit offrir des photocopieurs/dispositifs multifonctionnels
                r&eacute;pondant aux diverses sp&eacute;cifications n&eacute;cessaires
                pour ex&eacute;cuter les services pr&eacute;vus d'impression
                et/ou de photocopie num&eacute;rique en r&eacute;seau.</p>
            <p>L'offrant n'est autoris&eacute; &agrave; offrir qu'un seul mod&egrave;le
              de photocopieur/dispositif multifonctionnel par sous-cat&eacute;gorie
              pr&eacute;cise de nouvel &eacute;quipement. En d'autres termes,
              l'offrant n'est pas autoris&eacute; &agrave; offrir plus d'un mod&egrave;le
              dans l'une ou l'autre sous-cat&eacute;gorie de nouvel &eacute;quipement.</p>
            <p>Un mod&egrave;le de photocopieur/dispositif multifonctionnel ne
              peut &ecirc;tre offert que dans une seule sous-cat&eacute;gorie.
              L'offrant n'est pas autoris&eacute; &agrave; offrir le m&ecirc;me
              mod&egrave;le dans plus d'une sous-cat&eacute;gorie.</p>
            <p>La cat&eacute;gorieA sera &eacute;valu&eacute;e sur une base polyvalente
              si bien que l'offrant doit offrir un produit dans chaque sous-cat&eacute;gorie
              de la Cat&eacute;gorieA pour &ecirc;tre pris en consid&eacute;ration
              pour cette cat&eacute;gorie. Toutes les autres sous-cat&eacute;gories
              seront &eacute;valu&eacute;es sur une base individuelle si bien
              que l'offrant n'est pas tenu d'offrir un produit dans toutes les
              autres sous-cat&eacute;gories.</p>
            <p>Un produit ne peut &ecirc;tre offert &agrave; titre de produit
              de renouvellement que s'il a d&eacute;j&agrave; &eacute;t&eacute; offert
              dans une DOC ant&eacute;rieure.</p>
            <p>K 5.2 D&eacute;tails de la proposition d'&eacute;quipement<br>
              La proposition d'&eacute;quipement de l'offrant doit contenir ce
              qui suit pour chaque photocopieur/dispositif multifonctionnel offert:</p>
            <p>K 5.2.1 (&agrave; partir du site Web prot&eacute;g&eacute;) l'AnnexeC
              - D&eacute;tails techniques - remplie et imprim&eacute;e, pour
              la sous-cat&eacute;gorie dans laquelle le photocopieur/dispositif
              multifonctionnel est offert, avec une description compl&egrave;te
              du photocopieur/dispositif multifonctionnel et la liste compl&egrave;te
              des produits &agrave; livrer (sans les prix), y compris le ou les
              noms du ou des fabricants et le num&eacute;ro de pi&egrave;ce OEM.
              L'offrant doit indiquer le nom du fabricant OEM et le num&eacute;ro
              de pi&egrave;ce OEM m&ecirc;me si l'offrant utilise normalement
              son propre num&eacute;ro de pi&egrave;ce pour le produit propos&eacute;.</p>
            <p>K 5.2.2 (sur l'AnnexeC imprim&eacute;e) la d&eacute;claration
              sign&eacute;e de l'offrant quant &agrave; la conformit&eacute; du
              ou des photocopieurs/dispositifs multifonctionnels avec toutes
              les sp&eacute;cifications techniques &eacute;nonc&eacute;es en
              AnnexeA - Sp&eacute;cifications techniques, pertinentes pour la
              sous-cat&eacute;gorie en cause. Les produits jug&eacute;s non conformes
              aux sp&eacute;cifications &agrave; la suite d'un test d'&eacute;valuation
              des performances seront &eacute;limin&eacute;s et les frais d'&eacute;valuation &eacute;ventuels
              ne seront pas rembours&eacute;s. S'il y a lieu, l'offrant doit
              fournir la preuve de la conformit&eacute; de ses produits, y compris
              des copies de toutes les certifications requises.</p>
            <p>K 5.2.3 un jeu complet de documents techniques pertinents (fiches
              de sp&eacute;cifications et brochures techniques, etc.) d&eacute;crivant
              le photocopieur/dispositif multifonctionnel et ses composantes
              tels que propos&eacute;s dans les D&eacute;tails techniques. Cela
              doit comprendre un (1) exemplaire de la documentation publicitaire
              et technique (pour chaque copie de l'offre), soit sous forme bilingue
              (anglais et fran&ccedil;ais), soit sous la forme de documents distincts
              unilingues anglais et fran&ccedil;ais, pour chaque mod&egrave;le
              offert.</p>
            <p>Si cette documentation est disponible sur un site Internet, l'adresse
              Internet actuelle compl&egrave;te doit &ecirc;tre fournie de pair
              avec les imprim&eacute;s des documents disponibles.</p>
            <p>L'offrant a la responsabilit&eacute; de faire en sorte que la
              documentation technique fournie soit assez d&eacute;taill&eacute;e
              pour appuyer la certification que le produit propos&eacute; r&eacute;pond
              aux exigences des sp&eacute;cifications techniques. Si le lieu
              de l'information pertinente dans la documentation technique n'est
              pas imm&eacute;diatement &eacute;vident, l'offrant doit la mettre
              en &eacute;vidence ou attirer de quelque mani&egrave;re l'attention
              de l'&eacute;quipe d'&eacute;valuation sur cette information pertinente
              dans la feuille de sp&eacute;cification.</p>
            <p>Dans le cas des produits r&eacute;cemment mis sur le march&eacute; ou
              mis sur le march&eacute; par anticipation, et dont la documentation
              n'a pas encore &eacute;t&eacute; cr&eacute;&eacute;e, l'offrant
              doit fournir autant de d&eacute;tails techniques que possible au
              fur et &agrave; mesure qu'ils deviennent disponibles. Il incombe
              au vendeur de faire en sorte que des exemplaires ou des imprim&eacute;s
              de tous les documents publicitaires et techniques concernant tous
              les photocopieurs/dispositifs multifonctionnels ont &eacute;t&eacute; re&ccedil;us
              par le responsable de l'offre &agrave; commandes avant la fin de
              la p&eacute;riode d'&eacute;valuation. Les produits &agrave; l'&eacute;gard
              desquels cette information n'aura pas &eacute;t&eacute; re&ccedil;ue
              dans les d&eacute;lais pr&eacute;vus seront consid&eacute;r&eacute;s
              comme non conformes et rejet&eacute;s.</p>
            <p> K 5.2.4 pour chaque produit offert, l'offrant doit fournir une
              preuve de toutes les certifications ou de tous les enregistrements
              requis, y compris:</p>
            <p>1) une preuve de certification en &eacute;lectricit&eacute; par
              un organisme agr&eacute;&eacute; par le Conseil canadien des normes
              (voir Annexe A 4.5) pour tous les photocopieurs/dispositifs multifonctionnels
              propos&eacute;s;</p>
            <p>2) une preuve de la conformit&eacute; aux normes sur le mat&eacute;riel
              brouilleur d'Industrie Canada (ICES-03) ou de la certification
              de cat&eacute;gorieA ou de cat&eacute;gorieB de la FCC am&eacute;ricaine,
              pour chaque photocopieur/dispositif multifonctionnel propos&eacute;;</p>
            <p>3) une preuve de l'enregistrement aupr&egrave;s de l'ISO (International
              Standardization Organization) 9001:2000 pour l'installation de
              fabrication de l'offrant (ou du fabricant OEM de l'offrant) si
              le photocopieur/dispositif multifonctionnel est fabriqu&eacute;/assembl&eacute;. </p>
            <p>Un enregistrement peut servir pour plus d'un mod&egrave;le dans
              la mesure o&ugrave; l'offrant pr&eacute;cise clairement quels mod&egrave;les
              ont &eacute;t&eacute; produits dans chaque installation.</p>
            <p>K 5.2.5 une preuve de l'existence de manuels d'utilisation et
              (s'il y a lieu) de manuels techniques anglais et fran&ccedil;ais
              ou bilingues (anglais/fran&ccedil;ais). Cette preuve doit &ecirc;tre
              soumise sous la forme de copies des index des manuels requis.</p>
            <p>Les manuels d'utilisation et/(s'il y a lieu) techniques anglais
              seront v&eacute;rifi&eacute;s sur le site du test d'&eacute;valuation
              des performances.</p>
            <p>Il est obligatoire que l'offrant fournisse tous les manuels fournis
              avec l'&eacute;quipement propos&eacute; lorsqu'il est convoqu&eacute; &agrave; un
              test d'&eacute;valuation des performances, car ces manuels font
              partie int&eacute;grante de l'&eacute;valuation de l'aptitude du
              mat&eacute;riel &agrave; &ecirc;tre utilis&eacute;.</p>
            <p>Pendant la p&eacute;riode d'&eacute;valuation, sur demande, l'offrant
              doit produire la version fran&ccedil;aise ou bilingue (anglaise
              et fran&ccedil;aise) de toute documentation requise. L'incapacit&eacute; de
              l'offrant de fournir les manuels fran&ccedil;ais dans un d&eacute;lai
              de trois (3) jours ouvrables apr&egrave;s la date de la demande
              pourrait entra&icirc;ner la disqualification du photocopieur/dispositif
              multifonctionnel dont les manuels sont manquants. Les frais du
              test d'&eacute;valuation des performances ne seront pas rembours&eacute;s.</p>
            <p>Les manuels d'utilisation traduits dont le contenu, la qualit&eacute; et
              la finition diff&egrave;rent de l'original pourraient &ecirc;tre
              consid&eacute;r&eacute;s comme non conformes et le photocopieur/dispositif
              multifonctionnel auquel ils se rapportent pourrait &ecirc;tre rejet&eacute;.</p>
            <p>K 5.3 Consid&eacute;rations environnementales</p>
            <p> K 5.3.1 Programmes environnementaux obligatoires</p>
            <p> Les programmes environnementaux suivants sont des exigences obligatoires.</p>
            <p>(a) Accr&eacute;ditation ISO 14001<br>
              L'entrepreneur (ou le fabricant de l'&eacute;quipement) doit &ecirc;tre
              inscrit en vertu des normes ISO 14001aupr&egrave;s d'un registraire
              national accr&eacute;dit&eacute; dans le cadre du programme ISO
              14001 pour l'&eacute;tablissement industriel o&ugrave; les photocopieurs/dispositifs
              multifonctionnels propos&eacute;s dans la pr&eacute;sente offre &agrave; commandes
              sont fabriqu&eacute;s. </p>
            <p>(b) Programmes de recyclage des biens non durables<br>
              Pour tous les emplacements au Canada (sauf dans les r&eacute;gions
              vis&eacute;es par les ERFG) o&ugrave; des contenants non durables
              ne peuvent pas &ecirc;tre recycl&eacute;s par le biais d'un programme
              de recyclage &agrave; l'aide de bo&icirc;tes de plastique locales,
              l'entrepreneur doit avoir son propre programme de recyclage des
              produits non durables:</p>
            <p>soit en fournissant des emballages de retour en port pay&eacute; avec
              le produit non durable au moment de sa livraison originale;</p>
            <p>soit en ramassant les produits non durables utilis&eacute;s, et
              ce, gratuitement.</p>
            <p>c) Programme de r&eacute;cup&eacute;ration et de recyclage du
              mat&eacute;riel</p>
            <p>L'entrepreneur doit r&eacute;duire les d&eacute;chets &eacute;lectroniques
              en &eacute;tablissant un programme de r&eacute;cup&eacute;ration
              et de recyclage du mat&eacute;riel de fa&ccedil;on permanente.</p>
            <p>&Agrave; la fin de toute p&eacute;riode de location, l'entrepreneur
              doit r&eacute;cup&eacute;rer les produits donn&eacute;s en location
              aux termes de toute commande subs&eacute;quente, sans frais.</p>
            <p>L'entrepreneur doit recycler tout l'&eacute;quipement r&eacute;cup&eacute;r&eacute; ou
              en disposer, et ce, d'une mani&egrave;re qui soit respectueuse
              de l'environnement. Au minimum, le recyclage de l'&eacute;quipement
              devrait comprendre des processus de r&eacute;cup&eacute;ration
              des mati&egrave;res et des m&eacute;taux.Les installations servant
              au traitement du mat&eacute;riel &eacute;lectronique p&eacute;rim&eacute; doivent &ecirc;tre
              conformes &agrave; tous les r&egrave;glements applicables concernant
              la sant&eacute;, la s&eacute;curit&eacute;, l'environnement, les
              transports et l'exportation. Ces installations doivent avoir tous
              les permis et toutes les assurances n&eacute;cessaires. </p>
            <p>Les processus acceptables comprennent le d&eacute;mant&egrave;lement
              et le tri manuel en fonction des grandes cat&eacute;gories (mati&egrave;res
              non dangereuses, d&eacute;chets &eacute;lectroniques, mati&egrave;res
              dangereuses) et les processus m&eacute;caniques de d&eacute;mant&egrave;lement
              et/ou de s&eacute;paration des mati&egrave;res. Les processus doivent
              comporter le d&eacute;poussi&eacute;rage ainsi que l' &eacute;valuation
              des risques pour les op&eacute;rateurs et la protection de ceux-ci. </p>
            <p>Les grandes cat&eacute;gories de mat&eacute;riel sont d&eacute;finies
              comme suit: </p>
            <p>i) Les mati&egrave;res non dangereuses comprennent les m&eacute;taux
              ferreux, les m&eacute;taux non ferreux, les autres m&eacute;taux
              (laiton, bronze, particules de m&eacute;taux), les plastiques,
              la bois et le verre (sans plomb). </p>
            <p>ii) Les d&eacute;chets &eacute;lectroniques comprennent les c&acirc;bles
              et fils, les cartes de circuits imprim&eacute;s (haute, moyenne
              et faible qualit&eacute;), les composants, incluant les disques
              durs, les puces et autres composants &eacute;lectroniques. </p>
            <p>iii) Les mati&egrave;res dangereuses comprennent les &eacute;crans
              cathodiques, le verre de scellement d'&eacute;cran cathodique,
              le verre d'&eacute;cran au plasma de plomb et les autres autres
              verres de plomb, les piles rechargeables, les piles non rechargeables,
              y compris les piles alcalines, les piles au plomb et les piles
              miniatures sur les cartes de circuits imprim&eacute;s, les lampes
              et interrupteurs au mercure, les composants comportant des diph&eacute;nyles
              polychlor&eacute;s, et les cartouches d'encre et de toner. </p>
            <p>Les d&eacute;chets &eacute;lectroniques et les mati&egrave;res
              dangereuses: </p>
            <p>- ne peuvent &ecirc;tre enfouis, export&eacute;s vers des pays
              non membres de l'OCDE ou des pays membres de l'UE, ni transform&eacute;s
              avec l'aide du travail en milieu carc&eacute;ral. </p>
            <p>- ne peuvent &ecirc;tre export&eacute;s qu'en conformit&eacute; avec
              le R&egrave;glement sur l'exportation et l'importation de d&eacute;chets
              dangereux et de mati&egrave;res recyclables dangereuses (REIDDMRD).</p>
            <p>Advenant qu'il soit d&eacute;termin&eacute; par le Canada qu'un
              offrant refuse de reprendre un produit ou de recycler ce produit
              conform&eacute;ment aux exigences minimales de l'offre &agrave; commandes,
              le Canada prendra des dispositions pour faire r&eacute;cup&eacute;rer
              le mat&eacute;riel en question et en disposer ad&eacute;quatement,
              aux frais de l'offrant. De plus, l'autorisation de l'offre &agrave; commandes
              de l'offrant sera annul&eacute;e et il sera interdit &agrave; l'offrant
              de d&eacute;tenir une offre &agrave; commandes similaire aupr&egrave;s
              du Canada pour une p&eacute;riode minimale d'un an &agrave; partir
              de la date de d&eacute;termination.</p>
            <p>(d) Recyclage de l'emballage</p>
            <p>Tous les mat&eacute;riaux dans lesquels les produits sont emball&eacute;s
              et exp&eacute;di&eacute;s doivent &ecirc;tre recyclables.</p>
            <p>L'entrepreneur doit r&eacute;cup&eacute;rer tous les emballages
              des produits livr&eacute;s au moment de leur installation dans
              les locaux de l'utilisateur d&eacute;sign&eacute;.</p>
            <p>L'entrepreneur doit r&eacute;cup&eacute;rer ou recycler tous les
              emballages retir&eacute;s des produits livr&eacute;s en vertu de
              toute commande subs&eacute;quente, ou en disposer, d'une mani&egrave;re
              qui soit respectueuse de l'environnement.</p>
            <p>(e) Accr&eacute;ditation en vertu des programmes Energy Star<br>
              Le produit de l'offrant est accr&eacute;dit&eacute; en vertu du
              programme Energy Star et est conforme aux normes connexes.</p>
            <p>La documentation d'appui concernant les programmes environnementaux
              obligatoires doit &ecirc;tre fournie de pair avec l'offre.</p>
            <p> K 5.3.2 Programmes environnementaux cot&eacute;s</p>
            <p>Une r&eacute;duction en pourcentage du co&ucirc;t d'&eacute;valuation
              de chaque produit sera port&eacute;e au cr&eacute;dit de l'offrant
              pour avoir adopt&eacute; certains programmes environnementaux.</p>
            <p>Ces programmes sont notamment les suivants:</p>
            <p>(a) &Eacute;tiquetage sur le rendement &eacute;cologique accord&eacute; par
              un tiers (3p.100)<br>
              Chaque photocopieur/dispositif multifonctionnel doit avoir &eacute;t&eacute; approuv&eacute; pour
              les besoins du programme d'&eacute;tiquetage - certification &eacute;cologique.
              Les programmes admissibles sont ceux qui sont conformes &agrave; la
              norme &laquo;Marquage et d&eacute;claration environnementaux - &Eacute;tiquetage
              environnemental de typeI&raquo; (norme ISO14024:1999), et sont
              reconnus par le Global Ecolabeling Network (GEN).</p>
            <p>Pour demander les r&eacute;ductions applicables, l'offrant doit
              remplir les champs Programmes environnementaux de l'AnnexeC - D&eacute;tails
              techniques et de l'AnnexeD - D&eacute;tails financiers. Un pourcentage
              de r&eacute;duction du prix &eacute;valu&eacute; sera calcul&eacute; en
              fonction de cette information et int&eacute;gr&eacute; &agrave; l'&eacute;valuation
              financi&egrave;re.</p>
            <p>L'offrant doit veiller &agrave; ce que les certificats/enregistrements
              soient valides.</p>
            <p>Les offrants engag&eacute;s dans un processus d'acquisition des
              certifications et des enregistrements relatifs aux programmes environnementaux
              cot&eacute;s ne sont pas tenus de soumettre leur certification &agrave; l'&eacute;gard
              de ces programmes au moment o&ugrave; ils d&eacute;posent leur
              offre. Ils doivent toutefois indiquer qu'ils sont engag&eacute;s
              dans le processus de certification ou d'enregistrement et ils auront
              jusqu'&agrave; la fin de la p&eacute;riode d'&eacute;valuation
              des performances pour fournir les attestations pertinentes &agrave; l'appui
              de leur demande de r&eacute;duction. Cela situe l'expiration du
              d&eacute;lai &agrave; environ cinq semaines apr&egrave;s la cl&ocirc;ture
              de l'appel d'offres. L'offrant recevra un pr&eacute;avis de trois
              (3) jours ouvrables avant la date de production des certificats
              en suspens.</p>
            <p>Si l'offrant ne remet pas la documentation concernant les programmes
              environnementaux cot&eacute;s ou si cette documentation est jug&eacute;e
              inacceptable, aucune r&eacute;duction ne sera faite &agrave; l'&eacute;gard
              de ce programme tant qu'une preuve ad&eacute;quate ne sera pas
              fournie. Lorsque les offres &agrave; commandes seront &eacute;tablies,
              les offrants pourront d&eacute;poser des demandes de r&eacute;duction
              suppl&eacute;mentaire sur la base de leur conformit&eacute; aux
              programmes susmentionn&eacute;s, en tout temps.</p>
            <p>K 5.4 Exigence de s&eacute;curit&eacute; cot&eacute;e<br>
              L'offrant recevra un cr&eacute;dit sous la forme d'une r&eacute;duction
              de 2 % du co&ucirc;t d'&eacute;valuation de chaque produit r&eacute;pondant
              aux sp&eacute;cifications de s&eacute;curit&eacute; &eacute;nonc&eacute;es
              en Annexe A 1.13. <br>
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->	  
    
	  
	  
              <!-- End of content -->
              <!-- ****************************************************************************************** -->
              <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
	<p>&nbsp;</p>		
    </td>
  </tr>
</table>
<!--END BODY-->

<!--BEGIN FOOTER--> 
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="150"><img src="/site02/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"> 
<!--#include virtual="/ipmg/ssi/maintain-f.html"-->      
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom"> 
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW--> 
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;: <!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></div>
          </td>
          <td align="right"> 
            <div class="menu"><!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI--><!--#include virtual="/clf02/ssi/notices-f.html"--></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER--> 

</body>
<!-- InstanceEnd --></html>
