<!-- This is the French template for digital connected printer copiers pages -->
<!-- *********************************************************************** -->

<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_digcon-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!-- InstanceBeginEditable name="doctitle" -->
<title>GGFIP - DES photocopieurs/DISPOSITIFS MULTIFONCTIONNELS NUM&Eacute;RIQUES - Page Title</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->
<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" --> 
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" --> 
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** --> 
<!-- START BODY--> 
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="2" valign="top">

<!--#include virtual="/ipmg/ssi/sidenav_digcon-f.html"-->
<!--DO NOT REMOVE THE ANCHOR BELOW-->
<p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
<!--DO NOT REMOVE THE ANCHOR ABOVE-->
</td>
    <td valign="top"> 
      <table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td>
            <br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="overview-f.html">Photocopieurs/dispositifs multifonctionnels</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; ANNEXE M - 
            &Eacute;VALUATION ET BASE DE LA S&Eacute;LECTION<strong> </strong><!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->ANNEXE M - &Eacute;VALUATION
            ET BASE DE LA S&Eacute;LECTION <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b><br>
              <b>EZ107-070001/001/VAN to EZ107-070001/011/VAN
</b><br>
              <strong> POUR LA LOCATION DES </strong><strong> PHOTOCOPIEURS</strong><strong></strong><strong> /DISPOSITIFS
                MULTIFONCTIONNELS NUM&Eacute;RIQUES</strong><strong></strong> </p>
            <p>ANNEXE M - &Eacute;VALUATION ET BASE DE LA S&Eacute;LECTION</p>
            <p>M 1.0 INFORMATION G&Eacute;N&Eacute;RALE</p>
            <p>Les offrants doivent d&eacute;montrer &agrave; la satisfaction
              du responsable de l'offre &agrave; commandes de TPSGC qu'ils r&eacute;pondent
              aux crit&egrave;res &eacute;nonc&eacute;s dans cet appel d'offres.
              Les offrants pourraient se voir demander de fournir, avant l'adjudication
              de l'offre &agrave; commandes, des renseignements pr&eacute;cis
              sur leur situation l&eacute;gale et financi&egrave;re, et sur leur
              capacit&eacute; technique de satisfaire aux exigences stipul&eacute;es
              dans l'appel d'offres. </p>
            <p>Les tarifs seront des tarifs maximums fermes en dollars canadiens,
              droits de douane et taxes d'accise canadiens applicables inclus,
              et taxe sur les produits et services (TPS)/taxe de vente harmonis&eacute;e
              (TVH) exclue. Les prix d'achat &eacute;ventuellement indiqu&eacute;s
              pour l'&eacute;quipement suppl&eacute;mentaire seront des prix
              maximums fermes.</p>
            <p>Les dispositions sur l'&eacute;quit&eacute; en emploi mentionn&eacute;es
              dans les pr&eacute;sentes s'appliquent aux fournisseurs canadiens
              uniquement.</p>
            <p>M 1.1 Exigences obligatoires<br>
              Les &eacute;nonc&eacute;s contenus dans le pr&eacute;sent document
              et dans ses annexes qui contiennent le mot &laquo;doit&raquo; et
              des verbes &agrave; la forme future doivent &ecirc;tre interpr&eacute;t&eacute;s
              comme exprimant une obligation. Au moment de l'&eacute;mission
              de l'offre &agrave; commandes, une offre ne doit pas s'&eacute;carter
              d'un &eacute;l&eacute;ment obligatoire et toute la documentation
              obligatoire doit avoir &eacute;t&eacute; fournie.</p>
            <p>M 1.2 Exigences cot&eacute;es<br>
  Certains aspects de ce march&eacute; seront cot&eacute;s. Ces exigences cot&eacute;s
  seront clairement identifi&eacute;es et serviront &agrave; l'&eacute;valuation
  de l'OCPN.</p>
            <p>M 1.3 &Eacute;quipe d'&eacute;valuation<br>
              Apr&egrave;s la date de cl&ocirc;ture de l'appel d'offres, un comit&eacute; compos&eacute; de
              repr&eacute;sentants de Travaux publics et Services gouvernementaux
              Canada &eacute;valuera les offres. L'&eacute;valuation commencera
              apr&egrave;s la date de cl&ocirc;ture des appels d'offres et se
              poursuivra jusqu'&agrave; ce que l'&eacute;quipe d'&eacute;valuation
              ait termin&eacute; l'&eacute;valuation de toutes les offres pr&eacute;sent&eacute;es.
              Les offrants ne seront pas inform&eacute;s de l'&eacute;tat de
              leur offre tant que l'&eacute;valuation de toutes les offres n'aura
              pas &eacute;t&eacute; termin&eacute;e.</p>
            <p>L'&eacute;quipe d'&eacute;valuation se r&eacute;serve le droit
              :</p>
            <p>a) de rejeter tout ou partie des offres soumises en r&eacute;ponse &agrave; la
              pr&eacute;sente DOC;</p>
            <p>b) d'autoriser toute offre, en tout ou en partie, sans n&eacute;gociation.</p>
            <p>Tout ou partie de la pr&eacute;sente DOC et de la ou des offres
              retenues est susceptible d'&ecirc;tre incorpor&eacute; dans une
              ou plusieurs offres &agrave; commandes.</p>
            <p>Les offres soumises en r&eacute;ponse &agrave; la pr&eacute;sente
              DOC seront &eacute;valu&eacute;es selon la proc&eacute;dure d&eacute;crite
              ci-dessous; l'&Eacute;tat se r&eacute;serve le droit d'interroger
              le personnel cl&eacute; et/ou d'obtenir des pr&eacute;sentations
              concernant l'offre de l'offrant, et ce, sans frais pour l'&Eacute;tat.</p>
            <p>M 1.4 &Eacute;claircissements<br>
              Une offre peut &ecirc;tre consid&eacute;r&eacute;e comme irrecevable
              si elle n'est pas appuy&eacute;e des renseignements ad&eacute;quats,
              en particulier dans le cas d'un &eacute;l&eacute;ment obligatoire.</p>
            <p> L'&Eacute;tat avisera par &eacute;crit les offrants de l'absence
              de renseignements n&eacute;cessaires constat&eacute;e dans leur
              offre apr&egrave;s l'examen pr&eacute;liminaire de toutes les offres.
              Les offrants auront 48heures (fins de semaine et jours f&eacute;ri&eacute;s
              exclus) apr&egrave;s le moment o&ugrave; avis est donn&eacute; par
              le responsable de l'offre &agrave; commandes de TPSGC, pour fournir
              les renseignements manquants. L'offre sera consid&eacute;r&eacute;e
              comme irrecevable si l'information requise n'est pas fournie dans
              ce d&eacute;lai de 48heures.</p>
            <p>M 1.4.1 &Eacute;claircissements fournis par un particulier<br>
            &laquo;Nous reconnaissons qu'il est imp&eacute;ratif que la personne
            autoris&eacute;e &agrave; clarifier notre offre au nom de notre entreprise
            soit disponible pendant cette p&eacute;riode si ses services sont
            requis&raquo;. Il incombe enti&egrave;rement &agrave; l'offrant de
            veiller &agrave; ce que cette personne soit disponible.</p>
            <p>NOM DE LA PERSONNE AUTORIS&Eacute;E &Agrave; CLARIFIER L'OFFRE &Agrave; COMMANDES
              :</p>
            <p>Nom T&eacute;l. <br>
              Courriel T&eacute;l&eacute;c. </p>
            <p>&nbsp;</p>
            <p>M 1.5 L'offrant comprend et reconna&icirc;t que toutes les d&eacute;cisions
              quant &agrave; savoir si une offre r&eacute;pond, dans une mesure
              ou dans une autre, aux exigences &eacute;nonc&eacute;es, rel&egrave;ve
              exclusivement jugement de l'&eacute;quipe d'&eacute;valuation.</p>
            <p>Apr&egrave;s la cl&ocirc;ture de la p&eacute;riode de soumission,
              l'interpr&eacute;tation faite par l'&Eacute;tat des questions contractuelles,
              des sp&eacute;cifications techniques et des &eacute;claircissements &eacute;ventuels
              pr&eacute;vaudra. </p>
            <p>M 1.6 Des n&eacute;gociations pourraient avoir lieu avant l'adjudication
              de toute offre &agrave; commandes &agrave; l'offrant ou aux offrants
              retenu(s).</p>
            <p>M 2.0 STRUCTURE DE L'&Eacute;VALUATION<br>
              Les offres soumises seront &eacute;valu&eacute;es de la fa&ccedil;on
              suivante :</p>
            <p>M 2.1 &Eacute;valuation pr&eacute;liminaire<br>
              En raison de la complexit&eacute; de ce march&eacute;, l'&eacute;quipe
              d'&eacute;valuation fera un examen pr&eacute;liminaire de toutes
              les offres pour v&eacute;rifier que tous les renseignements n&eacute;cessaires
              et la documentation d'appui ont &eacute;t&eacute; fournis.</p>
            <p>L'&Eacute;tat traitera tous les offrants sur un pied d'&eacute;galit&eacute; mais
              il ne peut garantir que son examen pr&eacute;liminaire permettra
              de mettre en lumi&egrave;re toutes les lacunes et il ne saurait &ecirc;tre
              tenu responsable si une d&eacute;ficience &eacute;chappe &agrave; l'examen
              pr&eacute;liminaire. Il est possible que l'absence d'un &eacute;l&eacute;ment
              obligatoire &eacute;chappe &agrave; l'observation et en ce cas,
              l'offre sera ult&eacute;rieurement (c.-&agrave;-d. apr&egrave;s
              la p&eacute;riode pr&eacute;vue pour les corrections) jug&eacute;e
              irrecevable par l'&Eacute;tat.</p>
            <p>Les offrants seront avis&eacute;s par &eacute;crit de toute absence
              de renseignement et/ou de documentation d'appui constat&eacute;e
              dans leur offre. Les renseignements/documentation manquants doivent &ecirc;tre
              fournis dans un d&eacute;lai de 48heures (fins de semaine et jours
              f&eacute;ri&eacute;s exclus) apr&egrave;s l'heure de fermeture
              des affaires &agrave; la date o&ugrave; l'avis est &eacute;mis
              par le responsable de l'offre &agrave; commandes de TPSGC. Si les
              renseignements/la documentation manquants ne sont pas fournis dans
              ce d&eacute;lai de 48heures, l'offre sera consid&eacute;r&eacute;e
              comme irrecevable et rejet&eacute;e.</p>
            <p>M 2.2 &Eacute;valuation de la conformit&eacute;<br>
  L'&eacute;valuation de la conformit&eacute;, dont les d&eacute;tails figurent
  en SectionM 3.0 ci-dessous, sera effectu&eacute;e avant la convocation aux
  tests d'&eacute;valuation des performances. </p>
            <p>M 2.3 Test d'&eacute;valuation des performances de l'OCPN<br>
              Les tests d'&eacute;valuation des performances d&eacute;crits en
              AnnexeJ - Test d'&eacute;valuation des performances de l'OCPN,
              seront effectu&eacute;s avant l'&eacute;valuation financi&egrave;re, &agrave; une
              seule exception pr&egrave;s, d&eacute;crite dans l'Annex N 3.0
              - l'&Eacute;valuation de la conformit&eacute;.</p>
            <p>Au cours de l'&eacute;tape de l'&eacute;valuation et &agrave; la
              demande de l'&Eacute;tat, l'offrant permettra &agrave; l'&Eacute;tat
              de faire une &eacute;valuation portant notamment, mais non exclusivement,
              sur les &eacute;l&eacute;ments suivants : le statut l&eacute;gal
              de l'offrant, ses installations et les moyens dont il dispose sur
              les plans de la technique, des finances et de la gestion pour satisfaire
              les exigence &eacute;nonc&eacute;es dans l'appel d'offres.</p>
            <p>M 2.4 &Eacute;valuation financi&egrave;re<br>
              M 2.4.1 L'&eacute;valuation financi&egrave;re d&eacute;crite &agrave; l'AnnexM5.0
              ci-dessous sera effectu&eacute;e d&egrave;s la r&eacute;ception
              des r&eacute;sultats du test.</p>
            <p>M 2.4.2 La proposition financi&egrave;re sera conserv&eacute;e
              en un lieu s&ucirc;r, et elle ne sera pas &eacute;valu&eacute;e
              tant que les r&eacute;sultats du test d'&eacute;valuation des performances
              ne seront pas re&ccedil;us par TPSGC.</p>
            <p> M 2.4.3 La seule exception &agrave; cette r&egrave;gle se produira
              lorsque plusieurs parties feront des offres de produits identiques.
              Dans ce cas, l'&eacute;valuation financi&egrave;re servira &agrave; d&eacute;terminer
              quel offrant sera invit&eacute; &agrave; soumettre son produit
              au test d'&eacute;valuation des performances.</p>
            <p>M 3.0 &Eacute;VALUATION DE LA CONFORMIT&Eacute;</p>
            <p>M 3.1 Aper&ccedil;u<br>
              Pour qu'une offre soit consid&eacute;r&eacute;e comme acceptable,
              il faut que l'offrant ait rempli tous les formulaires pertinents
              et qu'il ait fourni toute la documentation demand&eacute;e selon
              les modalit&eacute;s de la DOC. La conformit&eacute; de chaque
              offre et de chaque produit offert aux exigences obligatoires et
              aux sp&eacute;cifications sera v&eacute;rifi&eacute;e ou confirm&eacute;e
              avant l'&eacute;mission de toute offre &agrave; commandes cons&eacute;quente.</p>
            <p>Les offres seront &eacute;valu&eacute;es en fonction de la conformit&eacute; aux
              exigences obligatoires d&eacute;finies &agrave; l'&eacute;gard
              de la structure et de l'exp&eacute;rience organisationnelles de
              l'offrant, des services qu'il propose, et de son acceptation de
              toutes les modalit&eacute;s et conditions obligatoires. Les offres
              qui ne r&eacute;pondent pas &agrave; ces exigences obligatoires
              seront &eacute;limin&eacute;es sans autre examen. </p>
            <p>Les offres re&ccedil;ues seront &eacute;valu&eacute;es s&eacute;par&eacute;ment
              en fonction des exigences de la DOC et des sp&eacute;cifications
              techniques pertinentes, et non compar&eacute;es les unes aux autres.
              Les offres seront &eacute;valu&eacute;es en fonction des crit&egrave;res
              expos&eacute;s en d&eacute;tail dans les instructions ci-dessus
              relatives &agrave; la forme de la proposition. L'&eacute;quipe
              d'&eacute;valuation d&eacute;terminera la mesure dans laquelle
              l'offrant r&eacute;pond &agrave; chaque facteur d'&eacute;valuation.</p>
            <p>L'&eacute;quipe d'&eacute;valuation se r&eacute;serve le droit
              d'interroger l'un ou l'autre membre du personnel propos&eacute; pour
              v&eacute;rifier les ant&eacute;c&eacute;dents professionnels d&eacute;clar&eacute;s
              en r&eacute;ponse &agrave; la DOC et/ou de faire une inspection/v&eacute;rification
              des installations et des capacit&eacute;s techniques de l'offrant.</p>
            <p>L'offrant doit non seulement satisfaire aux autres conditions
              obligatoires &eacute;nonc&eacute;es dans les pr&eacute;sentes,
              mais encore convaincre l'&Eacute;tat qu'il a la capacit&eacute; financi&egrave;re
              d'ex&eacute;cuter les travaux conform&eacute;ment au contrat et
              que les dispositions sur la gestion du risque sont appuy&eacute;es
              par une assurance ad&eacute;quate.</p>
            <p>M 3.2 &Eacute;valuation de la proposition relative &agrave; l'entreprise, &agrave; son
              organisation et &agrave; sa gestion<br>
              L'&eacute;quipe d'&eacute;valuation :</p>
            <p>M 3.2.1 v&eacute;rifiera les ant&eacute;c&eacute;dents corporatifs
              de l'offrant (AnnexeK3.1) pour d&eacute;terminer s'il a les comp&eacute;tences
              et les capacit&eacute;s n&eacute;cessaires pour fournir les produits
              et les services conform&eacute;ment aux modalit&eacute;s et conditions
              de toute offre &agrave; commande cons&eacute;quente;</p>
            <p>M 3.2.4 soumettra la documentation fournie par l'offrant relativement &agrave; sa
              capacit&eacute; financi&egrave;re (AnnexeK3.2) &agrave; la v&eacute;rification
              d'un analyste des co&ucirc;ts;</p>
            <p>M 3.2.5 v&eacute;rifiera que l'offrant a re&ccedil;u la certification
              d'un fabricant OEM, s'il y a lieu, ou qu'il est l'agent autoris&eacute; d'un
              fabricant OEM (AnnexeK3.3).</p>
            <p>M 3.3 &Eacute;valuation de la proposition de location et de services<br>
              Cette proposition sera &eacute;valu&eacute;e en fonction de la
              clart&eacute;, de la faisabilit&eacute; et de la compl&eacute;tude
              de la structure et du processus de gestion propos&eacute;s pour
              garantir la prestation d'un service d'une qualit&eacute; conforme
              aux exigences de l'offre &agrave; commandes. L'&eacute;quipe d'&eacute;valuation
              examinera la fa&ccedil;on dont l'offrant r&eacute;pond aux &eacute;l&eacute;ments
              requis et s'acquitte de toutes les obligations en matir&egrave;re
              d'attestations. L'&eacute;quipe d'&eacute;valuation tiendra compte
              en outre de l'exp&eacute;rience pertinente du personnel de gestion
              cl&eacute; et demandera confirmation, si n&eacute;cessaire, de
              l'attestation de l'agent autoris&eacute;.</p>
            <p>Les rapports de gestion &eacute;ventuellement requis seront &eacute;valu&eacute;s
              sous les aspects de la compl&eacute;tude et de la clart&eacute;.</p>
            <p>L'&eacute;quipe d'&eacute;valuation :</p>
            <p>M 3.3.1 v&eacute;rifiera si l'information relative au repr&eacute;sentant
              autoris&eacute; de l'offrant est compl&egrave;te (AnnexeK4.1).</p>
            <p>M 3.3.2 v&eacute;rifiera la description du processus v&eacute;rifiable
              de gestion de la qualit&eacute; qui sera adopt&eacute; pour garantir
              que les exigences de l'offre &agrave; commandes et de chaque commande
              subs&eacute;quente sont respect&eacute;s, y compris</p>
            <p>(1) l'approche propos&eacute;e pour surveiller et d&eacute;clarer
              la disponibilit&eacute; et le rendement du mat&eacute;riel de l'offrant;</p>
            <p>(2) l'approche envisag&eacute;e pour cerner, consigner, d&eacute;clarer
              et r&eacute;gler les probl&egrave;mes relatifs aux contrats, et
              leurs suites;</p>
            <p>(3) le processus utilis&eacute; pour transmettre les probl&egrave;mes
              de services aux &eacute;chelons sup&eacute;rieurs et r&eacute;soudre
              les probl&egrave;mes relatifs aux contrats;</p>
            <p>(4) le processus utilis&eacute; pour garantir que le personnel
              affect&eacute; recevra la formation n&eacute;cessaire pour entretenir
              l'&eacute;quipement install&eacute; dans le cadre de l'offre &agrave; commandes;</p>
            <p>(5) le processus utilis&eacute; pour garantir la disponibilit&eacute; des
              pi&egrave;ces de rechange dans des d&eacute;lais ad&eacute;quats,
              y compris le nom des villes o&ugrave; ces pi&egrave;ces sont conserv&eacute;es
              et/ou stock&eacute;es;</p>
            <p>(6) des &eacute;chantillons de tous les rapports exig&eacute;s
              dans le cadre l'OCPN ainsi que de tout autre rapport que l'offrant
              juge utile &agrave; l'am&eacute;lioration de la gestion d'ensemble
              du service. </p>
            <p>M 3.3.3 v&eacute;rifiera que l'offrant a fourni les d&eacute;tails
              demand&eacute;s sur l'administration de l'offre &agrave; commandes,
              y compris l'organigramme d&eacute;finissant les principaux responsables
              de la gestion et les personnes-ressources, une description des
              fonctions et des responsabilit&eacute;s de gestion de chaque poste,
              et un r&eacute;sum&eacute; de l'exp&eacute;rience pertinente de
              tous les membres du personnel de gestion cl&eacute;.</p>
            <p>M 3.3.4 v&eacute;rifiera la liste des agents de location/vente
              et des fournisseurs de services fournie pour s'assurer que l'offrant
              a la capacit&eacute; de fournir et d'entretenir les photocopieurs/dispositifs
              multifonctionnels offerts dans toutes les r&eacute;gions du Canada,
              sauf celles vis&eacute;es par des accords de r&egrave;glement de
              revendications fonci&egrave;res globales.</p>
            <p>Il s'agit des listes pr&eacute;par&eacute;es et mises &agrave; jour
              dans les deux langues officielles conform&eacute;ment aux instructions
              de l'AnnexeF. </p>
            <p> M 3.3.5 v&eacute;rifiera que l'offrant a fourni les num&eacute;ros
              d'entreprise d'approvisionnement des bureaux qui &eacute;tabliront
              les factures ou recevront les paiements.</p>
            <p>M 3.3.6 v&eacute;rifiera que l'offrant a fourni la liste des agents
              autochtones &eacute;ventuels</p>
            <p>M 3.3.7 v&eacute;rifiera la formation du personnel de service
              qualifi&eacute;;</p>
            <p>M 3.3.8 v&eacute;rifiera la Formulaire5 - Attestation du tiers
              fournisseur, au cas o&ugrave; il y aurait des tiers fournisseurs;</p>
            <p>M 3.3.9 v&eacute;rifiera que l'offrant a fourni le num&eacute;ro
              sans frais de commande de service d'entretien &agrave; afficher &agrave; la
              place de la liste de fournisseurs de services;</p>
            <p>M 3.3.10 v&eacute;rifiera le plan et les cours de formation pr&eacute;vus
              pour les op&eacute;rateurs cl&eacute;s et les autres utilisateurs.</p>
            <p>M 3.3.11 v&eacute;rifiera les calendriers d'entretien pr&eacute;ventif
              fournis pour chaque photocopieur/dispositif multifonctionnel offert;</p>
            <p>M 3.3.12 examinera les documents fournis quant au rendement pass&eacute; de
              l'offrant en mati&egrave;re d'entretien correctif, y compris le
              processus suivi par l'offrant pour consigner les commandes de service
              et y donner suite. </p>
            <p>M 3.3.13 v&eacute;rifiera le processus de facturation de l'offrant
              et examinera l'&eacute;chantillon de facture fourni;</p>
            <p>M 3.3.14 v&eacute;rifiera le processus v&eacute;rifiable propos&eacute; pour
              fournir les rapports d'entretien et d'activit&eacute; pr&eacute;vus
              par l'OCPN.</p>
            <p>M 3.4 &Eacute;valuation de la proposition d'&eacute;quipement<br>
              Lorsqu'un offrant est reconnu conforme, la conformit&eacute; de
              chacun des produits qu'il propose est examin&eacute;e et cette
              conformit&eacute; aux exigences obligatoires et aux sp&eacute;cifications
              est v&eacute;rifi&eacute;e ou confirm&eacute;e.</p>
            <p>L'&eacute;quipe d'&eacute;valuation :</p>
            <p> a) v&eacute;rifiera les d&eacute;clarations de conformit&eacute; aux
              sp&eacute;cifications techniques de l'AnnexeA inscrites dans les
              AnnexeC remplies et soumises. Les produits jug&eacute;s non conformes
              aux sp&eacute;cifications seront &eacute;limin&eacute;s &agrave; cette &eacute;tape
              et les &eacute;ventuels frais de tests d'&eacute;valuation des
              performances ne seront pas rembours&eacute;s;</p>
            <p> b) v&eacute;rifiera les preuves soumises pour <br>
              (1) la certification en &eacute;lectricit&eacute; (CCN, cUL ou
              autre); <br>
              (2) l'attestation de conformit&eacute; &agrave; la norme sur le
              mat&eacute;riel brouilleur d'Industrie Canada (NMB);<br>
              (3) l'enregistrement ISO 9001:2000.</p>
            <p>demand&eacute;es &agrave; l'Annexe K 5.2.4 des pr&eacute;sentes,
              et dans l'AnnexeA ci-jointe;</p>
            <p> c) v&eacute;rifiera l'information soumise en rapport avec l'Annexe
              K 5.3, Consid&eacute;rations environnementales;</p>
            <p> d) v&eacute;rifiera la documentation bilingue (brochures et fiches
              techniques) fournie en rapport avec l'Annexe K 5.2.5, Documentation
              bilingue;</p>
            <p> Les manuels techniques et d'utilisation seront examin&eacute;s
              sur le site du test d'&eacute;valuation des performances. Si les
              manuels d'utilisation sont jug&eacute;s non conformes aux exigences
              de l'Annexe K 5.2.5., Manuels d'utilisation, le photocopieur/dispositif
              multifonctionnel concern&eacute; pourra &ecirc;tre &eacute;limin&eacute; sans
              autre examen et les &eacute;ventuels frais du test d'&eacute;valuation
              des performances ne seront pas rembours&eacute;s.</p>
            <p>M 4.0 TEST D'&Eacute;VALUATION DES PERFORMANCES DU PRODUIT</p>
            <p>M 4.1 Test d'&eacute;valuation des performances<br>
              Au cours de l'&eacute;tape de l'&eacute;valuation et &agrave; la
              demande du Canada, l'offrant permettra &agrave; l'&Eacute;tat de
              faire une &eacute;valuation portant notamment, mais non exclusivement,
              sur les &eacute;l&eacute;ments suivants : le statut l&eacute;gal
              de l'offrant, ses installations et les moyens dont il dispose sur
              les plans de la technique, des finances et de la gestion pour satisfaire
              les exigence &eacute;nonc&eacute;es dans l'appel d'offres.</p>
            <p>Une fois qu'il est d&eacute;termin&eacute; que les offrants r&eacute;pondent
              aux exigences obligatoires de la DOC, et que les photocopieurs/dispositifs
              multifonctionnels offerts par ces offrants r&eacute;pondent aux
              sp&eacute;cifications techniques minimales, une liste de ces produits
              sera soumise &agrave; NSTL Canada Corp. (NSTL). NSTL, en coop&eacute;ration
              avec le responsable de l'offre &agrave; commandes de TPSGC, &eacute;tablira
              alors le calendrier des tests d'&eacute;valuation des performances
              et TPSGC avisera les offrants de la date &agrave; laquelle ils
              doivent soumettre leurs produits aux essais. Des renseignements
              suppl&eacute;mentaires sur la proc&eacute;dure d'essai et sur l'adresse
              du lieu des tests d'&eacute;valuation seront fournis &agrave; ce
              moment-l&agrave;.</p>
            <p>La proc&eacute;dure du test d'&eacute;valuation des performances
              n'est pas une &eacute;valuation de type r&eacute;ussite/&eacute;chec.
              Elle sert plut&ocirc;t &agrave; noter le produit sur la base de
              sa performance (rapidit&eacute;), de la qualit&eacute; de la production,
              des caract&eacute;ristiques et de la convivialit&eacute; du photocopieur/dispositif
              multifonctionnel. La note sert &agrave; d&eacute;terminer le rapport
              qualit&eacute;/co&ucirc;t dans l'&eacute;valuation financi&egrave;re.
              Les donn&eacute;es produites par le test d'&eacute;valuation des
              performances seront affich&eacute;es sur le site Internet des photocopieurs/dispositifs
              multifonctionnels r&eacute;seaut&eacute;s num&eacute;riques pour
              aider les utilisateurs d&eacute;sign&eacute;s &agrave; d&eacute;cider
              de leurs achats. </p>
            <p>Les offrants qui ont des probl&egrave;mes de conformit&eacute; peuvent
              demander que leur(s) produit(s) soit(soient) test&eacute;(s) mais
              si les probl&egrave;mes ne sont pas r&eacute;gl&eacute;s &agrave; la
              fin de la p&eacute;riode d'essai, le ou les produits seront &eacute;limin&eacute;s
              et les frais des tests d'&eacute;valuation ne seront pas rembours&eacute;s.</p>
            <p>M 4.2 Proc&eacute;dure applicable au test d'&eacute;valuation
              des performances <br>
              Les tests d'&eacute;valuation d&eacute;taill&eacute;s en AnnexeJ
              - Test d'&eacute;valuation des performances, seront effectu&eacute;s
              avant l'&eacute;valuation financi&egrave;re, &agrave; la seule
              exception expliqu&eacute;e &agrave; l'Annexe M 2.4.3.<br>
            </p>
            <p>M 5.0 EVALUATION FINANCI&Egrave;RE - NOUVEL &Eacute;QUIPEMENT<br>
              Apr&egrave;s le test d'&eacute;valuation des performances, l'offre
              financi&egrave;re de l'offrant sera &eacute;valu&eacute;e et un
              co&ucirc;t estimatif sera calcul&eacute; pour chaque produit qui
              aura r&eacute;ussi le test. Ce co&ucirc;t estimatif sera calcul&eacute; sur
              la base des taux mensuels fixes et des taux CIC propos&eacute;s
              en AnnexeC, moins les &eacute;ventuelles r&eacute;ductions au titre
              des programmes environnementaux et du degr&eacute; de s&eacute;curit&eacute; du
              photocopieur.</p>
            <p>SEULES LES SOUMISSIONS TECHNIQUEMENT CONFORMES DE PRODUITS QUI
              ONT ACHEV&Eacute; LE TEST D'&Eacute;VALUATION DES PERFORMANCES
              SERONT UTILIS&Eacute;ES DANS L'&Eacute;VALUATION FINANCI&Egrave;RE</p>
            <p>M 5.1 &Eacute;valuation de co&ucirc;t d&eacute;taill&eacute;e
              - Nouvel &eacute;quipement<br>
              Le co&ucirc;t estimatif moyen de chaque photocopieur/dispositif
              multifonctionnel noir et blanc, tel qu'expos&eacute; en AnnexeD,
              est fond&eacute; sur la somme des montants calcul&eacute;s selon
              l'Annexe M 5.1.1 (Co&ucirc;t total du tarif mensuel) et l'Annexe
              M 5.1.2 (Co&ucirc;t total du tarif CIC) pour produire le co&ucirc;t
              estimatif de base.</p>
            <p>Dans le cas des sous-cat&eacute;gories de photocopieurs/dispositifs
              multifonctionnels couleur seulement, le co&ucirc;t estimatif de
              base est calcul&eacute; selon l'Annexe M 5.1.3 sur la base de deux
              tarifs CIC.</p>
            <p>Le co&ucirc;t estimatif de base des photocopieurs/dispositifs
              multifonctionnels noir et blanc ainsi que couleur est ensuite r&eacute;duit
              du montant du rabais au titre des programmes environnementaux et
              du degr&eacute; de s&eacute;curit&eacute; du photocopieur/dispositif
              multifonctionnel (jusqu'&agrave; concurrence de 5p.100 conform&eacute;ment &agrave; l'Annexe
              K 5.3.2 et K 5.4), s'il y a lieu, afin de produire le co&ucirc;t
              estimatif total.</p>
            <p>M 5.1.1 Calcul du co&ucirc;t total du tarif mensuel :<br>
              - le TMF de base applicable associ&eacute; &agrave; une p&eacute;riode
              d'engagement de 24mois multipli&eacute; par 24, plus<br>
              - le TMF de base applicable associ&eacute; &agrave; une p&eacute;riode
              d'engagement de 36mois multipli&eacute; par 36, plus<br>
              - le TMF de base applicable associ&eacute; &agrave; une p&eacute;riode
              d'engagement de 48mois multipli&eacute; par 48, plus<br>
              - le TMF de base applicable associ&eacute; &agrave; une p&eacute;riode
              d'engagement de 60mois multipli&eacute; par 60.</p>
            <p>- Le total sera divis&eacute; par 4.</p>
            <p>M 5.1.2 Calcul du co&ucirc;t total du tarif CIC - photocopieurs/dispositifs
              multifonctionnels (cat&eacute;goriesA &agrave; C)</p>
            <p>- le tarif CIC multipli&eacute; par l'utilisation mensuelle applicable,
              telle que d&eacute;finie dans les pr&eacute;sentes, multipli&eacute; par
              24, plus<br>
              - le tarif CIC multipli&eacute; par l'utilisation mensuelle applicable,
              telle que d&eacute;finie dans les pr&eacute;sentes, multipli&eacute; par
              36, plus<br>
              - le tarif CIC multipli&eacute; par l'utilisation mensuelle applicable,
              telle que d&eacute;finie dans les pr&eacute;sentes, multipli&eacute; par
              48, plus<br>
              - le tarif CIC multipli&eacute; par l'utilisation mensuelle applicable,
              telle que d&eacute;finie dans les pr&eacute;sentes, multipli&eacute; par
              60.<br>
              <br>
              - Le total sera divis&eacute; par 4.</p>
            <p>M 5.1.3 Calcul du co&ucirc;t total du tarif CIC - Photocopieurs/dispositifs
              multifonctionnels couleur (cat&eacute;goriesD et E)</p>
            <p>Le calcul du tarif CIC des photocopieurs/dispositifs multifonctionnels
              couleur sera &eacute;tabli comme suit :</p>
            <p>- Le total du CIC applicable aux pages couleur pour une p&eacute;riode
              d'engagement de 24mois multipli&eacute; par l'utilisation mensuelle
              applicable aux pages couleur, telle que d&eacute;finie dans les
              pr&eacute;sentes, multipli&eacute; par 24, plus le tarif CIC applicable
              aux pages noir et blanc pour une p&eacute;riode d'engagement de
              24mois multipli&eacute; par l'utilisation mensuelle applicable
              aux pages noir et blanc, telle que d&eacute;finie dans les pr&eacute;sentes,
              multipli&eacute; par 24; plus</p>
            <p>- Le total du CIC applicable aux pages couleur pour une p&eacute;riode
              d'engagement de 36mois multipli&eacute; par l'utilisation mensuelle
              applicable aux pages couleur, telle que d&eacute;finie dans les
              pr&eacute;sentes, multipli&eacute; par 36, plus le tarif CIC applicable
              aux pages noir et blanc pour une p&eacute;riode d'engagement de
              36mois multipli&eacute; par l'utilisation mensuelle applicable
              aux pages noir et blanc, telle que d&eacute;finie dans les pr&eacute;sentes,
              multipli&eacute; par 36; plus</p>
            <p>- Le total du CIC applicable aux pages couleur pour une p&eacute;riode
              d'engagement de 48mois multipli&eacute; par l'utilisation mensuelle
              applicable aux pages couleur, telle que d&eacute;finie dans les
              pr&eacute;sentes, multipli&eacute; par 48, plus le tarif CIC applicable
              aux pages noir et blanc pour une p&eacute;riode d'engagement de
              48mois multipli&eacute; par l'utilisation mensuelle applicable
              aux pages noir et blanc, telle que d&eacute;finie dans les pr&eacute;sentes,
              multipli&eacute; par 48; plus</p>
            <p>- Le total du CIC applicable aux pages couleur pour une p&eacute;riode
              d'engagement de 60mois multipli&eacute; par l'utilisation mensuelle
              applicable aux pages couleur, telle que d&eacute;finie dans les
              pr&eacute;sentes, multipli&eacute; par 60, plus le tarif CIC applicable
              aux pages noir et blanc pour une p&eacute;riode d'engagement de
              60mois multipli&eacute; par l'utilisation mensuelle applicable
              aux pages noir et blanc, telle que d&eacute;finie dans les pr&eacute;sentes,
              multipli&eacute; par 60;</p>
            <p>- Le total sera divis&eacute; par 4.</p>
            <p>POUR LES BESOINS DE L'&Eacute;VALUATION DU CO&Ucirc;T, LES VOLUMES
              D'UTILISATION MENSUELLE APPLICABLES SONT LES SUIVANTS :</p>
            <p>Cat&eacute;gorie A : photocopieurs/dispositifs multifonctionnels
              noir et blanc de base (&eacute;valuation globale) </p>
            <p>Sous-cat&eacute;gorie A1 : noir et blanc, minimum 30 ppm, jusqu'au
              format minimum 11 X 17 (tablo&iuml;de)<br>
              10000pages noir et blanc</p>
            <p>Sous-cat&eacute;gorie A2 : noir et blanc, minimum 40 ppm,jusqu'au
              format minimum 11 X 17 (tablo&iuml;de) <br>
              15000pages noir et blanc </p>
            <p>Sous-cat&eacute;gorie A3 : noir et blanc, minimum 50 ppm, jusqu'au
              format minimum 11 X 17 (tablo&iuml;de)<br>
              20000pages noir et blanc </p>
            <p>Cat&eacute;gorie B : photocopieurs/dispositifs multifonctionnels
              noir et blanc &agrave; gros d&eacute;bit (&eacute;valuation s&eacute;par&eacute;e) </p>
            <p>Sous-cat&eacute;gorie B1 : noir et blanc, minimum 60 ppm, jusqu'au
              format minimum 11 X 17 (tablo&iuml;de)<br>
              30000pages noir et blanc </p>
            <p>Sous-cat&eacute;gorie B2 : noir et blanc, minimum 70 ppm, jusqu'au
              format minimum 11 X 17 (tablo&iuml;de)<br>
              40000pages noir et blanc </p>
            <p>Sous-cat&eacute;gorie B3 : noir et blanc, minimum 80 ppm, jusqu'au
              format minimum 11 X 17 (tablo&iuml;de)<br>
              45000pages noir et blanc </p>
            <p>Sous-cat&eacute;gorie B4 : noir et blanc, minimum 90 ppm, jusqu'au
              format minimum 11 X 17 (tablo&iuml;de)<br>
              50000pages noir et blanc </p>
            <p>Cat&eacute;gorie C : photocopieurs/dispositifs multifonctionnels
              de faible d&eacute;bit et de format l&eacute;gal/lettre seulement
              (&eacute;valuation s&eacute;par&eacute;e) </p>
            <p>Sous-cat&eacute;gorie C1 : noir et blanc, minimum 20 ppm, jusqu'au
              format minimum lettre/l&eacute;gal 5000pages noir et blanc </p>
            <p>Sous-cat&eacute;gorie C2 : noir et blanc, minimum 30 ppm, jusqu'au
              format minimum lettre/l&eacute;gal uniquement<br>
              10000pages noir et blanc </p>
            <p>Sous-cat&eacute;gorie C3 : noir et blanc, minimum 40 ppm, jusqu'au
              format minimum lettre/l&eacute;gal uniquement<br>
              15000pages noir et blanc </p>
            <p>Cat&eacute;gorie D : photocopieurs/dispositifs multifonctionnels
              d'entreprise de base (&eacute;valuation s&eacute;par&eacute;e) </p>
            <p>Sous-cat&eacute;gorie D1 : noir et blanc, susceptible de couleur,
              minimum 10 ppm couleur, minimum 40 ppm noir et blanc, jusqu'au
              format minimum 11x17 (tablo&iuml;de)<br>
              12000pages noir et blanc; 3000pages couleur</p>
            <p>Sous-cat&eacute;gorie D2 : entreprise couleur, minimum 20 ppm
              couleur, jusqu'au format minimum 11x17 (tablo&iuml;de)<br>
              3000pages noir et blanc; 2000pages couleur</p>
            <p>Sous-cat&eacute;gorie D3 : entreprise couleur, minimum 30 ppm
              couleur, jusqu'au format minimum 11x17 (tablo&iuml;de)<br>
              6000pages noir et blanc; 4000pages couleur</p>
            <p>Sous-cat&eacute;gorie D4 : entreprise couleur, minimum 40 ppm
              couleur,jusqu'au format minimum 11x17 (tablo&iuml;de) <br>
              9,000 monochrome pages; 6000pages couleur</p>
            <p>Sous-cat&eacute;gorie D5 : entreprise couleur, minimum 50 ppm
              couleur,jusqu'au format minimum 11x17 (tablo&iuml;de) <br>
              12000pages noir et blanc; 8000pages couleur</p>
            <p>Cat&eacute;gorie E : photocopieurs/dispositifs multifonctionnels
              couleur d'entreprise &agrave; faible d&eacute;bit et de format
              lettre/l&eacute;gal (&eacute;valuation s&eacute;par&eacute;e)</p>
            <p>Sous-cat&eacute;gorie E1 : entreprise couleur, minimum 10 ppm
              couleur, jusqu'au format minimum lettre/l&eacute;gal <br>
              2400pages noir et blanc; 1600pages couleur</p>
            <p>Sous-cat&eacute;gorie E2 : entreprise couleur, minimum 20 ppm
              couleur, jusqu'au format minimum lettre/l&eacute;gal uniquement<br>
              3000pages noir et blanc; 2000pages couleur</p>
            <p>Sous-cat&eacute;gorie E3 : entreprise couleur, minimum 30 ppm
              couleur, jusqu'au format minimum lettre/l&eacute;gal uniquement<br>
              6000pages noir et blanc; 4000pages couleur</p>
            <p>M 5.2 S&eacute;lection des produits - Nouvel &eacute;quipement</p>
            <p> Une fois que le co&ucirc;t estimatif total de chaque photocopieur/dispositif
              multifonctionnel propos&eacute; &agrave; titre de nouvel &eacute;quipement
              est calcul&eacute; et que le total des points pond&eacute;r&eacute;s
              de chaque photocopieur/dispositif multifonctionnel a &eacute;t&eacute; re&ccedil;u
              de l'autorit&eacute; responsable du test, un facteur de valeur
              fond&eacute; sur le co&ucirc;t par point d'&eacute;valuation est
              calcul&eacute; en divisant le co&ucirc;t estimatif total par la
              note globale totale obtenue aux tests d'&eacute;valuation des performances.</p>
            <p>N 5.2.1 Cat&eacute;gorie A - &Eacute;valuation globale</p>
            <p>Les produits d'un m&ecirc;me offrant figurant dans les sous-cat&eacute;gories
              de la Cat&eacute;gorieA seront s&eacute;lectionn&eacute;s sur une
              base globale.</p>
            <p>Le facteur de valeur de chaque produit de la Cat&eacute;gorieA
              sera pond&eacute;r&eacute; comme suit:<br>
              Sous-cat&eacute;gorie A1 : 35%<br>
              Sous-cat&eacute;gorie A2 : 20%<br>
              Sous-cat&eacute;gorie A3 : 45%</p>
            <p>Les facteurs de valeur pond&eacute;r&eacute;s seront additionn&eacute;s
              pour obtenir le facteur de valeur global de la Cat&eacute;gorie
              A.</p>
            <p>Des offres &agrave; commandes seront &eacute;tablies pour les
              offrants dont les photocopieurs/dispositifs multifonctionnels offrent
              un facteur de valeur global qui n'est pas de plus de 50% sup&eacute;rieur &agrave; celui
              de l'offrant pr&eacute;sentant le facteur de valeur le plus bas
              dans la Cat&eacute;gorie A. Un offrant recevra une offre &agrave; commandes
              pour toutes les sous-cat&eacute;gories de la Cat&eacute;gorieA,
              ou pour aucune. Les offres &agrave; commandes ne viseront pas moins
              que les trois sous-cat&eacute;gories de la Cat&eacute;gorieA.</p>
            <p>M 5.2.2 Cat&eacute;gories B &agrave; E - Sous-cat&eacute;gories &eacute;valu&eacute;es
              s&eacute;par&eacute;ment</p>
            <p>Dans le cas des Cat&eacute;goriesB &agrave; E, les sous-cat&eacute;gories
              seront &eacute;valu&eacute;es s&eacute;par&eacute;ment. Des offres &agrave; commandes
              seront &eacute;tablies pour les offrants dont le photocopieur/dispositif
              multifonctionnel pr&eacute;sente un facteur de valeur qui n'est
              pas de plus de 50% sup&eacute;rieur &agrave; celui du photocopieur/dispositif
              multifonctionnel ayant le facteur de valeur le plus bas dans cette
              sous-cat&eacute;gorie.</p>
            <p>Le photocopieur/dispositif multifonctionnel de chaque sous-cat&eacute;gorie
              offrant le facteur de valeur comportant le plus bas co&ucirc;t
              par point d'&eacute;valuation sera mis en &eacute;vidence comme &eacute;tant
              celui qui offre le meilleur rapport qualit&eacute;/co&ucirc;t pour
              l'&Eacute;tat dans la configuration OCPN.</p>
            <p>Dans le cas des sous-cat&eacute;gories o&ugrave; seul un produit
              est offert, la s&eacute;lection sera faite par le comit&eacute; d'&eacute;valuation
              sur la base du meilleur rapport qualit&eacute;/co&ucirc;t pour
              l'&Eacute;tat sur la base de la documentation relative aux tarifs.</p>
            <p> Seul les mod&egrave;les identiques de photocopieurs/dispositifs
              multifonctionnels ayant le prix le plus bas seront &eacute;valu&eacute;s
              et accept&eacute;s.</p>
            <p>M 5.2.3 Produits actifs et inactifs</p>
            <p>Au cours de l'&eacute;valuation des offres initiales, avant que
              soit &eacute;mise l'OCPN et lors de chaque r&eacute;actualisation
              ult&eacute;rieure des produits et des tarifs, un produit qui obtient
              un facteur de valeur qui n'est pas de plus de 20% sup&eacute;rieur &agrave; celui
              du produit ayant le plus bas facteur de valeur dans une sous-cat&eacute;gorie
              donn&eacute;e, sera inscrit &agrave; titre de produit actif dans
              l'OCPN de l'offrant. Si, &agrave; un moment ou &agrave; un autre
              pendant la dur&eacute;e de l'OCPN, le facteur de valeur d'un produit
              sort de cette marge de 20%, le produit sera inscrit &agrave; titre
              de produit inactif.</p>
            <p>Dans le cas de la Cat&eacute;gorieA, le facteur de valeur global
              sera utilis&eacute;.</p>
            <p>M 5.2.4 R&eacute;actualisation des produits et des tarifs</p>
            <p>Les produits et les tarifs de l'OCPN seront r&eacute;actualis&eacute;s
              par TPSGC environ tous les deux mois apr&egrave;s l'&eacute;mission
              de l'OCPN. Le calendrier pr&eacute;cis de r&eacute;actualisation
              du produit et des tarifs fera partie int&eacute;grante de la Convention
              d'offres &agrave; commandes.</p>
            <p>Lorsque les tarifs et les nouveaux produits sont modifi&eacute;s,
              tous les changements d'&eacute;critures n&eacute;cessaires doivent &ecirc;tre
              soumis sur le site Web du GGPFI/NSTL au plus tard trois jours ouvrables
              avant la date de r&eacute;actualisation.</p>
            <p>Dans les cas de remplacement de produits, toute la documentation
              d'appui n&eacute;cessaire doit &ecirc;tre soumise au responsable
              de l'offre &agrave; commandes de TPSGC au plus tard cinq jours
              ouvrables avant la date de r&eacute;actualisation. Il faut en outre
              que les tests d'&eacute;valuation des performances aient &eacute;t&eacute; effectu&eacute;s
              et que les notes aient &eacute;t&eacute; communiqu&eacute;es au
              responsable de l'offre &agrave; commandes de TPSGC au plus tard
              cinq jours ouvrables avant la date de r&eacute;actualisation. </p>
            <p>Les changements concernant l'&eacute;quipement de renouvellement
              de l'OCPN peuvent &ecirc;tre soumis au responsable de l'offre &agrave; commandes
              de TPSGC en tout temps.</p>
            <p>Aucun produit ne sera &eacute;limin&eacute; syst&eacute;matiquement
              apr&egrave;s l'&eacute;mission de l'OCPN s'il d&eacute;passe le
              seuil des 50 %. Cependent l'&eacute;limination du produit qui d&eacute;passe
              le seuil des 50 % s'appliquera au moment o&ugrave; le facteur de
              valeur du produit d&eacute;passe le seuil des 50 % pour plus qu'une
              p&eacute;riode de r&eacute;actualisation. </p>
            <p>Autrement dit, le produit sera &eacute;limin&eacute; si son facteur
              de valeur ne franchit pas le seuil des 50 % a la prochaine p&eacute;riode
              de r&eacute;actualisation.</p>
            <p>M 6.0 &Eacute;VALUATION FINANCI&Egrave;RE - &Eacute;QUIPEMENT
              DE RENOUVELLEMENT</p>
            <p>M 6.1 &Eacute;valuation de co&ucirc;t d&eacute;taill&eacute;e
              - &Eacute;quipement de renouvellement</p>
            <p>(a) Tarif mensuel fixe de renouvellement (TMF)</p>
            <p>Le TMF applicable au premier renouvellement doit &ecirc;tre soumis &agrave; titre
              de pourcentage du TMF d'origine que l'utilisateur d&eacute;sign&eacute; paie,
              jusqu'&agrave; concurrence de 80% du TMF d'origine.</p>
            <p>Le TMF du deuxi&egrave;me renouvellement doit &ecirc;tre soumis
              en tant que pourcentage du TMF du premier renouvellement que l'utilisateur
              d&eacute;sign&eacute; paie, sans d&eacute;passer 80% du TMF du
              premier renouvellement.</p>
            <p>Les tarifs mensuels fixes de renouvellement pour chacune des trois
              p&eacute;riodes d'engagement de renouvellement (12, 24 et 36mois)
              doivent &ecirc;tre soumis pour chaque article pour lequel des tarifs
              ont &eacute;t&eacute; pr&eacute;sent&eacute;s lors d'OCPN ant&eacute;rieures
              pour des photocopieurs/dispositifs multifonctionnels num&eacute;riques
              de r&eacute;seau. </p>
            <p>Ces tarifs seront des tarifs maximum fermes pendant la dur&eacute;e
              de la p&eacute;riode d'engagement de renouvellement de l'&eacute;quipement
              en cause, et seules les r&eacute;visions &agrave; la baisse seront
              accept&eacute;es. Des r&eacute;ductions de tarifs peuvent &ecirc;tre
              soumises &agrave; l'agent responsable de TPSGC pour &ecirc;tre
              publi&eacute;es sur le site du GGPFI.</p>
            <p>L'&Eacute;tat se r&eacute;serve le droit de v&eacute;rifier les
              prix pour tout TMF de renouvellement et de rejeter tout TMF de
              renouvellement qui ne r&eacute;pond pas aux crit&egrave;res de
              qualit&eacute;/co&ucirc;t pour l'&Eacute;tat.</p>
            <p>Si l'offrant et l'&Eacute;tat ne parviennent pas &agrave; n&eacute;gocier
              un taux acceptable, le prix du renouvellement ne sera pas affich&eacute; pour
              le photocopieur/dispositif multifonctionnel en cause.</p>
            <p>(b) Renouvellement des tarifs CIC</p>
            <p>Le tarif CIC applicable au premier renouvellement doit &ecirc;tre
              soumis en tant que pourcentage du tarif CIC d'origine que l'utilisateur
              d&eacute;sign&eacute; paie, sans d&eacute;passer 125% du tarif
              CIC d'origine.</p>
            <p>Le tarif CIC du deuxi&egrave;me renouvellement doit &ecirc;tre
              soumis en tant que pourcentage du premier tarif CIC de renouvellement
              que l'utilisateur d&eacute;sign&eacute; paie, sans d&eacute;passer
              125% du tarif CIC du premier renouvellement.</p>
            <p>Le tarif CIC, d&eacute;fini comme &eacute;tant le co&ucirc;t par
              page imprim&eacute;e ou copi&eacute;e, est fix&eacute; pour la
              configuration OCPN de base du photocopieur/dispositif multifonctionnel
              r&eacute;seaut&eacute; pour chacune des trois p&eacute;riodes d'engagement
              de renouvellement (12, 24 et 36mois), ces tarifs constituant des
              tarifs maximum fermes pendant la p&eacute;riode d'engagement applicable &agrave; l'&eacute;quipement
              en cause. Seules les r&eacute;visions &agrave; la baisse seront
              accept&eacute;es. Des r&eacute;ductions de tarifs peuvent &ecirc;tre
              soumises &agrave; l'agent responsable de l'offre &agrave; commandes
              de TPSGC pour &ecirc;tre publi&eacute;es sur le site du GGPFI. <br>
              Le total des deux tarifs ci-dessus (TMF et CIC) s'appliquera &agrave; la
              fourniture continue du photocopieur/dispositif multifonctionnel,
              y compris tous les services d'entretien pr&eacute;ventif et correctif
              (pi&egrave;ces et main-d'oeuvre) selon les modalit&eacute;s de
              l'Annexe B, aux frais de retrait du mat&eacute;riel &agrave; la
              fin de la p&eacute;riode de location, et &agrave; la pr&eacute;sentation
              de tous les rapports requis. </p>
            <p>Dans le cas des photocopieurs/dispositifs multifonctionnels couleur
              de renouvellement, les offrants doivent indiquer deux taux CIC,
              un pour les impressions couleur int&eacute;grale et un pour les
              impressions noir et blanc. </p>
            <p>L'&Eacute;tat se r&eacute;serve le droit de faire une v&eacute;rification
              des prix li&eacute;s &agrave; tout tarif CIC de renouvellement
              et de rejeter tout tarif CIC de renouvellement qui ne r&eacute;pond
              pas aux crit&egrave;res de bon rapport qualit&eacute;/co&ucirc;t
              pour l'&Eacute;tat.</p>
            <p>Si l'offrant et l'&Eacute;tat ne parviennent pas &agrave; n&eacute;gocier
              un tarif acceptable, le prix du renouvellement ne sera pas affich&eacute; pour
              le photocopieur/dispositif multifonctionnel en cause.</p>
            <p>(c) Prix des biens non durables d'imagerie</p>
            <p>Pour les cat&eacute;gories noir et blanc seulement, le co&ucirc;t
              de tous les biens non durable d'imagerie (toner et r&eacute;v&eacute;lateur,
              s'il y a lieu) doit &ecirc;tre inclus dans les tarifs CIC. </p>
            <p>Pour les cat&eacute;gories couleur, lorsque les tarifs OCPN d'origine
              du photocopieur/dispositif multifonctionnel ont &eacute;t&eacute; indiqu&eacute;s
              sans le toner, le co&ucirc;t du toner ne devrait pas &ecirc;tre
              inclus dans les tarifs CIC, quoique le co&ucirc;t de tous les autres
              biens non durables d'imagerie doive y &ecirc;tre int&eacute;gr&eacute;.</p>
            <p>Lorsque le co&ucirc;t du toner couleur n'a pas &eacute;t&eacute; inclus
              dans le tarif CIC d'un photocopieur existant, le co&ucirc;t du
              toner couleur doit &ecirc;tre soumis en tant que pourcentage du
              prix du toner couleur de la derni&egrave;re OCPN dans laquelle
              le photocopieur &eacute;tait pr&eacute;sent, sans d&eacute;passer
              125% de ce prix. Lorsque le co&ucirc;t du toner couleur &eacute;tait
              inclus dans le tarif CIC d'un photocopieur existant, l'offrant
              doit indiquer &laquo;inclus dans le CIC&raquo; pour le prix du
              toner couleur.</p>
            <p>Le prix du toner couleur pour toute commande subs&eacute;quente
              doit &ecirc;tre le plus bas des deux prix possibles suivants: le
              prix calcul&eacute; sur la base du pourcentage ci-dessus, ou le
              prix de catalogue le plus r&eacute;cent de ce toner moins le rabais
              du gouvernement, s'il en est.</p>
            <p>Ces prix de toner seront des prix maximum fermes pendant la dur&eacute;e
              de la p&eacute;riode d'engagement de renouvellement applicable &agrave; l'&eacute;quipement
              en cause, et seules les r&eacute;visions &agrave; la baisse seront
              accept&eacute;es. Des r&eacute;ductions de prix peuvent &ecirc;tre
              soumises &agrave; l'agent responsable de l'offre &agrave; commandes
              de TPSGC pour &ecirc;tre publi&eacute;es sur le site du GGPFI.</p>
            <p>L'&Eacute;tat se r&eacute;serve le droit de faire une v&eacute;rification
              du prix de tout bien non durable d'imagerie et de rejeter le prix
              d'un bien non durable d'imagerie qui ne r&eacute;pond pas aux crit&egrave;res
              de rapport qualit&eacute;/co&ucirc;t pour l'&Eacute;tat.</p>
            <p>M 6.2 S&eacute;lection de produits - &Eacute;quipement de renouvellement</p>
            <p>Un produit de renouvellement sera accept&eacute; s'il r&eacute;pond
              aux conditions &eacute;nonc&eacute;es a l'Annexe M 6.1.</p>
            <p>L'&eacute;quipe d'&eacute;valuation d&eacute;terminera quelles
              sont les offres qui r&eacute;pondent aux crit&egrave;res du rapport
              qualit&eacute;/co&ucirc;t pour l'&Eacute;tat et ses d&eacute;cisions
              seront sans appel &agrave; cet &eacute;gard.</p>
            <p>Les taux de renouvellement seront affich&eacute;s pour tous les
              produits approuv&eacute;s par l'&eacute;quipe d'&eacute;valuation.</p>
            <p>M 7.0 RECOMMANDATION D'ADJUDICATION D'OFFRES &Agrave; COMMANDES<br>
  Des offres &agrave; commandes seront &eacute;tablies pour tous les offrants
  dont les photocopieurs/dispositifs multifonctionnels r&eacute;pondent aux crit&egrave;res
  susmentionn&eacute;s de s&eacute;lection des produits. La ou les offres &agrave; commandes
  finales seront approuv&eacute;es sous r&eacute;serve des politiques et proc&eacute;dures
  du gouvernement.</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->	  
    
	  
	  
              <!-- End of content -->
              <!-- ****************************************************************************************** -->
              <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
	<p>&nbsp;</p>		
    </td>
  </tr>
</table>
<!--END BODY-->

<!--BEGIN FOOTER--> 
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="150"><img src="/site02/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"> 
<!--#include virtual="/ipmg/ssi/maintain-f.html"-->      
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom"> 
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW--> 
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;: <!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></div>
          </td>
          <td align="right"> 
            <div class="menu"><!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI--><!--#include virtual="/clf02/ssi/notices-f.html"--></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER--> 

</body>
<!-- InstanceEnd --></html>
