<!-- This is the French template for digital connected printer copiers pages -->
<!-- *********************************************************************** -->

<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_digcon-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!-- InstanceBeginEditable name="doctitle" -->
<title>GGFIP - DES photocopieurs/DISPOSITIFS MULTIFONCTIONNELS NUM&Eacute;RIQUES - Page Title</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nÈrale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->
<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" --> 
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" --> 
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** --> 
<!-- START BODY--> 
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="2" valign="top">

<!--#include virtual="/ipmg/ssi/sidenav_digcon-f.html"-->
<!--DO NOT REMOVE THE ANCHOR BELOW-->
<p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
<!--DO NOT REMOVE THE ANCHOR ABOVE-->
</td>
    <td valign="top"> 
      <table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td>
            <br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="overview-f.html">Photocopieurs/dispositifs multifonctionnels</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; ANNEXE E PROC&Eacute;DURES DE REMPLACEMENT et INSTRUCTIONS RELATIVES
			AU TEST PROVISOIRE D'&Eacute;VALUATION DES PERFORMANCES<strong> </strong><!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->ANNEXE E PROC&Eacute;DURES
                DE REMPLACEMENT et INSTRUCTIONS RELATIVES AU TEST PROVISOIRE
            D'&Eacute;VALUATION DES PERFORMANCES<!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b><br>
              <b>EZ107-070001/001/VAN to EZ107-070001/011/VAN
</b><br>
              <strong> POUR LA LOCATION DES </strong><strong> PHOTOCOPIEURS</strong><strong></strong><strong> /DISPOSITIFS
                MULTIFONCTIONNELS NUM&Eacute;RIQUES</strong><strong></strong> </p>
            <p>ANNEXE E - 
              PROC&Eacute;DURES DE REMPLACEMENT et<br>
              INSTRUCTIONS RELATIVES AU TEST PROVISOIRE D'&Eacute;VALUATION DES
              PERFORMANCES<br>
            </p>
            <p><a href="#e10">E 1.0 Remplacement d'Èquipement</a><br>
              <a href="#e20">E 2.0 PROC…DURE DE REMPLACEMENT</a><br>
              <a href="#e30">E 3.0 INSTRUCTIONS SUR LES TESTS PROVISOIRES D'…VALUATION
              DES PERFORMANCES</a><br>
              <a href="#e40">E 4.0 PROCÈDURES RELATIVES AUX TESTS D'ÈVALUATION
              DES PERFORMANCES</a><br>
              <a href="#e50">E 5.0 ACCEPTATION ¿ TITRE DE REMPLACEMENT</a><br>
              <a href="#e60">E 6.0 PUBLICATION DES RÈSULTATS</a><br>
            </p>
            <p>ANNEXE E PROC&Eacute;DURES DE REMPLACEMENT et INSTRUCTIONS RELATIVES
              AU TEST PROVISOIRE D'&Eacute;VALUATION DES PERFORMANCES<br>
</p>
            <p><a name="e10"></a>E 1.0 Remplacement d'&eacute;quipement<br>
  Les remplacements d'&eacute;quipement et les livraisons de pi&egrave;ces d'&eacute;quipement
  autres que celles qui sont pr&eacute;cis&eacute;es dans l'offre &agrave; commandes
  ne seront pas accept&eacute;es et pourraient entra&icirc;ner le retrait de
  l'autorisation faite aux utilisateurs d&eacute;sign&eacute;s d'utiliser l'offre &agrave; commandes
  aux termes de la Partie 6 A 12.2 des pr&eacute;sentes.</p>
            <p>E 1.1 Remplacement de composantes internes<br>
              Si l'offrant souhaite remplacer les composantes internes d'un produit
                vis&eacute; par l'OCPN, la pi&egrave;ce de remplacement doit
                avoir fait l'objet des tests d'&eacute;valuation des performances
                requis et &ecirc;tre approuv&eacute;e par le responsable de l'offre &agrave; commandes
                avant que soient accept&eacute;es les commandes subs&eacute;quentes
                de cette pi&egrave;ce et avant qu'elle soit livr&eacute;e &agrave; un
                utilisateur d&eacute;sign&eacute;. </p>
            <p>E 1.2 Remplacement de produits<br>
              Dans les cas o&ugrave; l'offrant souhaite proposer le remplacement
              d'un produit vis&eacute; par l'OCPN, actif ou inactif, l'offrant
              doit d&eacute;poser une demande de remplacement, conform&eacute;ment &agrave; l'Annex
              E 2.0 ci-dessous, au responsable de l'offre &agrave; commandes
              de TPSGC. L'offrant comprend et convient que le produit de remplacement
              propos&eacute; doit &ecirc;tre un nouveau produit, qui n'&eacute;tait
              pas disponible pour &ecirc;tre offert ou &eacute;valu&eacute; &agrave; la
              date de cl&ocirc;ture de la DOC initiale, que le photocopieur/dispositif
              multifonctionnel doit r&eacute;pondre ou d&eacute;passer les sp&eacute;cifications
              de base de la sous-cat&eacute;gorie vis&eacute;e par le remplacement,
              et qu'il doit avoir un ratio de co&ucirc;t par point d'&eacute;valuation &eacute;gal
              ou inf&eacute;rieur &agrave; celui du produit qu'il remplace.</p>
            <p>Un photocopieur/dispositif multifonctionnel ne peut &ecirc;tre
              propos&eacute; en remplacement que dans une sous-cat&eacute;gorie
              dans laquelle l'offrant a d&eacute;j&agrave; propos&eacute; un
              photocopieur/dispositif multifonctionnel. Si le remplacement propos&eacute; est
              accept&eacute;, le photocopieur/dispositif multifonctionnel remplac&eacute; sera
              retir&eacute;.</p>
            <p>Le remplacement propos&eacute; fera l'objet d'une &eacute;valuation
              des performances et tous les frais connexes (p.ex. transport, frais
              des tests, etc.) seront assum&eacute;s par l'offrant. Les offrants
              qui remplacent des produits vis&eacute;s par l'OCPN doivent respecter
              les lignes directrices concernant les tests &eacute;nonc&eacute;es
              en AnnexeJ.</p>
            <p>Lorsqu'un produit est remplac&eacute;, le taux mensuel fixe ferme
              et le taux CIC ferme de tout produit accept&eacute; deviendront
              les nouveaux taux plafonds.</p>
            <p>L'offrant comprend et convient que l'&Eacute;tat se r&eacute;serve
              le droit d'accepter ou de rejeter tout remplacement propos&eacute;.
              L'offrant convient qu'aucun article de remplacement ne sera exp&eacute;di&eacute; sans
              avoir &eacute;t&eacute; officiellement autoris&eacute; par &eacute;crit
              par TPSGC.</p>
            <p>E 1.3 Calendrier des tests provisoires d'&eacute;valuation des
              performances<br>
              Les tests provisoires d'&eacute;valuation des performances seront
              effectu&eacute;s sur demande. NSTL acceptera les photocopieurs/dispositifs
              multifonctionnels &agrave; tester &agrave; la demande du responsable
              de l'offre &agrave; commandes, moyennant un pr&eacute;avis d'au
              moins 15jours civils. NSTL effectuera les tests et fournira les
              r&eacute;sultats sur tableur &agrave; TPSGC dans les 20jours civils
              qui suivront. TPSGC informera NSTL de sa d&eacute;cision d'accepter
              ou de refuser le produit de remplacement dans le cadre de l'OCPN
              et affichera la nouvelle tarification des produits accept&eacute;s &agrave; la
              date suivante de r&eacute;actualisation des produits et de la tarification.
              NSTL acceptera les donn&eacute;es du Rapport d'&eacute;valuation
              des performances en vue de les diffuser sur le site Web de NSTL/GGPFI
              et les affichera &agrave; la date de r&eacute;actualisation des
              produits et de la tarification qui suivra la date de l'avis d'acceptation.</p>
            <p>E 1.4 Interdiction d'ajouter de nouveaux photocopieurs/dispositifs
              multifonctionnels<br>
  Les offrants ne sont pas autoris&eacute;s &agrave; accro&icirc;tre le nombre
  total de nouveaux photocopieurs/dispositifs multifonctionnels figurant dans
  leur OCPN. De nouveaux produits ne peuvent &ecirc;tre introduits dans l'OCPN
  que par voie de substitution &agrave; un produit existant, le nouveau produit &eacute;tant
  propos&eacute; dans la m&ecirc;me sous-cat&eacute;gorie que le produit retir&eacute;.
  L'ajout de produits de renouvellement est autoris&eacute;.</p>
            <p><a name="e20"></a>E 2.0 PROC&Eacute;DURE DE REMPLACEMENT </p>
            <p>E 2.1 Avis de demande de remplacement <br>
              Pour activer la proc&eacute;dure de remplacement, le repr&eacute;sentant
              autoris&eacute; de l'offrant doit pr&eacute;senter au responsable
              de l'offre &agrave; commandes de TPSGC (ou au fond&eacute; de pouvoir
              de celui-ci) une Demande de remplacement, par courriel ou version
              papier, contenant tous les renseignements sur le changement propos&eacute;,
              y compris : </p>
            <p> (1) le nom et le num&eacute;ro de pi&egrave;ce du nouveau produit, <br>
  (2) la sous-cat&eacute;gorie dans laquelle il est offert,<br>
  (3) le nom et le num&eacute;ro du produit qui doit &ecirc;tre remplac&eacute;, <br>
  (4) la date &agrave; partir de laquelle le produit sera pr&ecirc;t &agrave; &ecirc;tre
  test&eacute;, <br>
  (5) la date souhait&eacute;e de r&eacute;actualisation du produit et de la
  tarification, si la demande est accept&eacute;e. <br>
  <br>
  E 2.2 Demande de remplacement <br>
  Les documents imprim&eacute;s ou &eacute;lectroniques suivants doivent &ecirc;tre
  joints &agrave; la demande ou pr&eacute;sent&eacute;s peu apr&egrave;s celle-ci
  :</p>
            <p>(1) un imprim&eacute; (extrait du site de pr&eacute;sentation
              de NSTL) de l'Annexe C - Proposition technique pour chaque photocopieur/dispositif
              multifonctionnel offert, y compris une attestation sign&eacute;e
              confirmant que le photocopieur/dispositif multifonctionnel respecte
              ou d&eacute;passe les sp&eacute;cifications de base de la sous-cat&eacute;gorie
              d'&eacute;quipement o&ugrave; le remplacement est effectu&eacute;;</p>
            <p>(2) un imprim&eacute; (extrait du site de pr&eacute;sentation
              de NSTL) de l'Annexe D - Proposition financi&egrave;re pour chaque
              photocopieur/dispositif multifonctionnel offert, conform&eacute;ment
              aux lignes directrices de la DOC originale.</p>
            <p>(3) des copies des attestations ou des inscriptions requises (CSA,
              cUL, ISO, etc.), y compris celles qui sont exig&eacute;es pour
              l'obtention de tout rabais;</p>
            <p>(4) des documents techniques et descriptifs sur chaque produit
              propos&eacute;, y compris un exemplaire des documents promotionnels
              et techniques, en anglais, en fran&ccedil;ais, ou dans les deux
              langues, pour chaque mod&egrave;le propos&eacute;. Si la documentation
              est accessible par Internet, l'adresse pr&eacute;cise du site doit &ecirc;tre
              fournie avec des copies imprim&eacute;es des renseignements disponibles.</p>
            <p>(5) une preuve de l'existance de manuels d'utilisation anglais
              et fran&ccedil;ais ou bilingues (anglais/fran&ccedil;ais) (l'index
              ou la table des mati&egrave;res suffisent).</p>
            <p><a name="e30"></a>E 3.0 INSTRUCTIONS SUR LES TESTS PROVISOIRES D'&Eacute;VALUATION
              DES PERFORMANCES</p>
            <p>E 3.1 Dispositions g&eacute;n&eacute;rales<br>
              L'offrant convient que les tests d'&eacute;valuation des performances
              de l'&eacute;quipement propos&eacute; sont obligatoires et qu'ils
              seront effectu&eacute;s avant l'&eacute;valuation financi&egrave;re
              finale.</p>
            <p>E 3.2 Les tests d'&eacute;valuation des performances seront effectu&eacute;s
              par NSTL (Canada) Inc. Tous les co&ucirc;ts relatifs aux tests
              sont &agrave; la charge du offrant. l'offrant convient que le co&ucirc;t
              de chaque photocopieur/dispositif multifonctionnel faisant l'objet
              des tests doit &ecirc;tre conforme au Bar&egrave;me des frais relatifs
              aux tests d'&eacute;valuation des performances, qui se trouve &agrave; l'Annexe
              P et qu'il doit &ecirc;tre pay&eacute; par ch&egrave;que certifi&eacute; &eacute;tabli &agrave; l'ordre
              de NSTL Canada Corp.</p>
            <p>E 3.3 Lieu des tests provisoires d'&eacute;valuation des performances </p>
            <p>NSTL Canada Inc. <br>
              a/s de TPSGC/Acquisitions, Section EJ <br>
              11, rue Laurier, Place du Portage, 4C2 <br>
              Hull (Qu&eacute;bec)&nbsp; K1A 0S5<br>
              <br>
              Personne-ressource : Jon Drummond <br>
              jon.drummond@tpsgc.gc.ca <br>
              T&eacute;l&eacute;phone : (819) 956-8355 <br>
              T&eacute;l&eacute;copier : (819) 956-1156</p>
            <p>E 3.4 Entente conclue entre NSTL et le fournisseur <br>
              l'offrant doit soumettre une entente sign&eacute;e au moment des
              tests d'&eacute;valuation des performances initiaux. Ce document
              constitue un accord juridique entre l'offrant et NSTL. Les tests
              provisoires ne n&eacute;cessiteront pas la conclusion d'un nouvel
              accord, &agrave; moins que des changements ne soient effectu&eacute;s.</p>
            <p>E 3.5 Frais relatifs aux tests d'&eacute;valuation des performances <br>
              Tous les co&ucirc;ts relatifs aux tests d'&eacute;valuation des
              performances sont &agrave; la charge de l'offrant. Un ch&egrave;que
              certifi&eacute; au montant requis, conform&eacute;ment au Bar&egrave;me
              de tarifs (Annexe P) et &eacute;tabli &agrave; l'ordre de NSTL
              Canada Corp., doit &ecirc;tre remis aux responsables des tests
              avant le d&eacute;but des tests d'&eacute;valuation. Les offrants
              qui soumettent plus d'un photocopieur/dispositif multifonctionnel
              peuvent &eacute;mettre un ch&egrave;que pour tous les photocopieurs/dispositifs
              multifonctionnels ou pour chaque groupe de photocopieurs/dispositifs
              multifonctionnels qui doivent subir les tests d'&eacute;valuation.
              Les photocopieurs/dispositifs multifonctionnels pour lesquelles
              les co&ucirc;ts n'auront pas &eacute;t&eacute; pay&eacute;s dans
              les vingt-quatre (24) heures pr&eacute;c&eacute;dant leur pr&eacute;paration
              aux fins des tests ne seront pas test&eacute;s.</p>
            <p>E 3.6 Donn&eacute;es sur les tests ant&eacute;rieurs</p>
            <p>E 3.6.1 Si un photocopieur/dispositif multifonctionnel offert
              dans le cadre de cette DOC a d&eacute;j&agrave; &eacute;t&eacute; test&eacute;e
              par NSTL pour les besoins d'autres march&eacute;s, les donn&eacute;es
              recueillies pertinentes peuvent &ecirc;tre utilis&eacute;es. La
              pertinence des donn&eacute;es produites par les tests ant&eacute;rieurs
              doit &ecirc;tre d&eacute;termin&eacute;e par NSTL. La d&eacute;cision
              de NSTL &agrave; cet &eacute;gard sera sans appel.</p>
            <p>E 3.6.2 Des frais de service seront factur&eacute;s pour la recompilation
              et l'affichage des donn&eacute;es pour les besoins du nouveau march&eacute;.
              Les frais factur&eacute;s ne d&eacute;passeront en aucun cas le
              tarif fix&eacute; pour l'essai des photocopieurs/dispositifs multifonctionnels
              en Annexe P.</p>
            <p><a name="e40"></a>E 4.0 PROC&eacute;DURES RELATIVES AUX TESTS D'&eacute;VALUATION
              DES PERFORMANCES</p>
            <p>E 4.1 Demande de test d'&eacute;valuation des performances<br>
              Les offrants qui d&eacute;sirent remplacer un produit vis&eacute; par
              leur OCPN doivent pr&eacute;senter le produit de rechange &agrave; NSTL
              afin qu'il subisse un test d'&eacute;valuation. Ils doivent se
              conformer &agrave; ce qui suit :</p>
            <p>E 4.1.1 L'offrant doit informer le responsable de l'offre &agrave; commandes
              (GGPFI) de son intention de remplacer ou de tester un nouveau produit
              et fournir au GGPFI tous les documents n&eacute;cessaires (voir
              E 2.0 ci-dessus).<br>
                <br>
                E 4.1.2 Apr&egrave;s avoir inform&eacute; le GGPFI, l'offrant
                doit communiquer avec NSTL au sujet du calendrier d'essais et
                pour fixer la date et l'heure de livraison et d'installation
                du produit.</p>
            <p>H4.1.3 L'offrant doit livrer et installer le produit &agrave; l'heure
              et &agrave; la date convenues, conform&eacute;ment aux dispositions
              de l'Article E 4.5 de la pr&eacute;sente Annexe (ci-apr&egrave;s).<br>
                <br>
                E 4.1.4 Le produit ne sera test&eacute; qu'une fois que tous
                les produits livrables auront &eacute;t&eacute; fournis.</p>
            <p>E 4.1.5 Apr&egrave;s avoir test&eacute; le produit de rechange,
              NSTL communiquera avec l'offrant afin de lui indiquer la date et
              l'heure o&ugrave; il pourra r&eacute;cup&eacute;rer le produit
              sur le lieu des essais.</p>
            <p>E 4.1.6 L'offrant doit r&eacute;cup&eacute;rer le produit et les
              articles qui l'accompagnent dans les bureaux de NSTL dans l'heure
              qui suit l'heure pr&eacute;vues de la r&eacute;cup&eacute;ration &agrave; la
              date pr&eacute;vue.<br>
                <br>
                E 4.1.7 Il est fortement recommand&eacute; &agrave; l'offrant
                de pr&eacute;venir NSTL s'il constate qu'il ne pourra pas respecter
                le rendez-vous fix&eacute; pour la livraison ou la r&eacute;cup&eacute;ration
                des produits.</p>
            <p>E 4.2 Produit &agrave; livrer aux fins du test<br>
              L'&eacute;quipement livr&eacute; aux fins des tests doit &ecirc;tre
              accompagn&eacute; <br>
              (1) du montant total du paiement couvrant les frais de tous les
              tests;<br>
              (2) de l'Annexe C - D&eacute;tails techniques d&ucirc;ment remplie
              (disponible sur Internet avant le debut de la p&eacute;riode du
              test);<br>
              (3) d'un technicien qualifi&eacute; pour pr&eacute;parer et configurer
              l'&eacute;quipement;<br>
              (3) de tous les manuels techniques (s'il y a lieu) et d'utilisation
              (en anglais).</p>
            <p>E 4.3 L'&eacute;quipement soumis aux fins des test d'&eacute;valuation
              peut &ecirc;tre requis pour une p&eacute;riode pouvant aller jusqu'&agrave; 60
              jours ouvrables. Chaque photocopieur/dispositif multifonctionnel
              propos&eacute;edoit &ecirc;tre muni d'une carte Ethernet et d'un
              c&acirc;ble de connexion 10 Base T. l'offrant doit &eacute;galement
              fournir un (1) jeu de biens non durables n&eacute;cessaires (&agrave; l'exclusion
              du papier).</p>
            <p>E 4.4 L'&eacute;quipement qui doit subir les tests d'&eacute;valuation
              des performances doit respecter les sp&eacute;cifications des configurations
              de base indiqu&eacute;es dans la pr&eacute;sente DOC ou les d&eacute;passer,
              et doit &ecirc;tre identique &agrave; l'&eacute;quipement d&eacute;crit &agrave; l'Annexe
              C de l'offre &agrave; commandes, &agrave; moins qu'il ne soit officiellement
              demand&eacute; que la configuration du mod&egrave;le offert soit
              sup&eacute;rieure aux sp&eacute;cifications de du mod&egrave;le
              offert. L'appareil test&eacute; doit &ecirc;tre identique &agrave; l'appareil
              dont le prix est indiqu&eacute; dans l'Annexe D de l'offre, &agrave; moins
              qu'il ne soit officiellement demand&eacute; que la configuration
              du mod&egrave;le offert soit sup&eacute;rieure aux sp&eacute;cifications
              du mod&egrave;le offert au m&ecirc;me prix. Aucun remplacement
              ne sera accept&eacute;, sauf sur approbation de TPSGC avant le
              d&eacute;but des tests d'&eacute;valuations des performances.</p>
            <p>E 4.5. Installation de l'&eacute;quipement<br>
              L'offrant a la responsabilit&eacute; d'installer, de pr&eacute;parer
              et de tester l'&eacute;quipement dans ses locaux avant l'ex&eacute;cution
              des tests d'&eacute;valuation des performances. De plus, il doit
              respecter les conditions suivantes :<br>
              <br>
              E 4.5.1 L'offrant ne disposera pas de plus de trois (3) heures
              pour installer chaque appareil.</p>
            <p>E 4.5.2 Les offrants qui doivent installer plus d'un appareil
              doivent faire appel au personnel n&eacute;cessaire afin d'effectuer
              la pr&eacute;paration des appareils conform&eacute;ment aux lignes
              directrices suivantes : <br>
              4 heures pour un nombre maximal de huit (8) appareils <br>
              8 heures pour un nombre maximal de seize (16) appareils <br>
              12 heures pour plus de seize (16) appareils.</p>
            <p>E 4.5.3 NSTL se r&eacute;serve le droit de prolonger ces d&eacute;lais.</p>
            <p>E 4.5.4 Il incombe &agrave; l'offrant de s'assurer que l'&eacute;quipement
              est livr&eacute; &agrave; l'endroit pr&eacute;vu pour y subir les
              tests d'&eacute;valuation &agrave; la date convenue, plus de trois
              (3) heures avant l'heure de fermeture des installations d'essai,
              soit 17 h, heure normale de l'Est.</p>
            <p>E 4.6 Cas de d&eacute;faillances<br>
                <br>
                E 4.6.1 Si l'offrant ne peut faire fonctionner l'&eacute;quipement
                correctement ou si l'&eacute;quipement diff&egrave;re des photocopieurs/dispositifs
                multifonctionnels d&eacute;crits &agrave; l'Annexe C, il doit
                retirer l'&eacute;quipement et prendre un autre rendez-vous afin
                de livrer un photocopieur/dispositif multifonctionnel qui fonctionne
                et est conforme aux exigences dans les deux (2) jours ouvrables
                suivants.</p>
            <p>E 4.6.2 Si l'&eacute;quipement livr&eacute; d&eacute;passe les
              sp&eacute;cifications du photocopieur/dispositif multifonctionnel
              d&eacute;crites aux Annexes C et/ou D, l'offrant doit reconfigurer
              l'&eacute;quipement de fa&ccedil;on &agrave; ce qu'il respecte
              la description de l'&eacute;quipement offert, ou encore demander
              un changement officiel en vue de fournir la configuration test&eacute;e
              aux tarifs &eacute;tablis en Annexe D. L'offrant doit &eacute;galement
              fournir &agrave; NSTL une AnnexeCmise &agrave; jour avec les sp&eacute;cifications
              r&eacute;vis&eacute;es du produit.<br>
                <br>
                E 4.6.3 Si l'offrant ne peut livrer un photocopieur/dispositif
                multifonctionnel en bon &eacute;tat dans les d&eacute;lais prescrits
                pour le deuxi&egrave;me rendez-vous, ou si le photocopieur/dispositif
                multifonctionnel livr&eacute; et pr&eacute;par&eacute; ne fonctionne
                pas correctement ou que l'&eacute;quipement livr&eacute; ne respecte
                ou ne d&eacute;passe pas la description contenue &agrave; l'Annexe
                C, le photocopieur/dispositif multifonctionnel sera disqualifi&eacute;.<br>
                <br>
                E 4.6.4 Si l'&eacute;quipement ne fonctionne pas conform&eacute;ment
                aux exigences stipul&eacute;es dans les proc&eacute;dures relatives
                aux tests d'&eacute;valuation des performances, l'offrant sera
                tenu de r&eacute;parer ou de remplacer l'&eacute;quipement d&eacute;taillant
                (par l'&eacute;quipement propos&eacute;) suivant un pr&eacute;avis
                de deux (2) jours ouvrables.</p>
            <p>E 4.6.5 Si, &agrave; l'expiration de ce pr&eacute;avis de deux
              (2) jours ouvrables, l'&eacute;quipement ou l'&eacute;quipement
              de rechange pr&eacute;sente la m&ecirc;me d&eacute;faillance ou
              si une autre d&eacute;faillance est relev&eacute;e, ou si l'offrant
              ne respecte pas le d&eacute;lai de deux (2) jours ouvrables, l'&eacute;quipement
              ne sera plus pris en consid&eacute;ration.</p>
            <p>E 4.6.6 NSTL, sur demande, apportera la preuve de toute d&eacute;faillance
              relev&eacute;e au cours des tests d'&eacute;valuation.<br>
                <br>
                E 4.7 L'&Eacute;tat n'est pas tenu d'&eacute;valuer tout ou partie
                des pi&egrave;ces d'&eacute;quipement propos&eacute;es.<br>
                <br>
                E 4.8 Les offrants qui ne respecteront pas les proc&eacute;dures
                relatives aux tests d'&eacute;valuation des performances pr&eacute;cis&eacute;es
                dans la pr&eacute;sente pourraient voir leur produit rejet&eacute; sans
                autre pr&eacute;avis.</p>
            <p><a name="e50"></a>E 5.0 ACCEPTATION &Agrave; TITRE DE REMPLACEMENT</p>
            <p>E 5.1 Pour &ecirc;tre accept&eacute; &agrave; titre d'article
              de remplacement conform&eacute;ment aux stipulations de l'ArticleE1.2
              ci-dessus, le photocopieur/dispositif multifonctionnel doit &eacute;galer
              ou d&eacute;passer le rapport qualit&eacute;/co&ucirc;t du produit
              remplac&eacute;, conform&eacute;ment aux crit&egrave;res de l'&eacute;valuation
              initiale.</p>
            <p>E 5.2 L'acceptation d'un produit de remplacement est discr&eacute;tionnaire
              : la d&eacute;cision d'accepter ou de ne pas accepter une proposition
              de remplacement est laiss&eacute;e enti&egrave;rement &agrave; la
              discr&eacute;tion de l'&Eacute;tat. Si l'&Eacute;tat n'accepte
              pas une proposition de remplacement, le produit d'origine continuera
              d'&ecirc;tre autoris&eacute; dans le cadre de cette offre &agrave; commandes, &agrave; moins
              que l'offrant ne retire ce produit de l'offre &agrave; commandes;
              l'offrant reconna&icirc;t que le retrait de tout produit d'une
              sous-cat&eacute;gorie de la cat&eacute;gorie1 peut entra&icirc;ner
              son retrait complet du groupe1. L'offrant convient qu'aucun article
              de remplacement ne peut &ecirc;tre exp&eacute;di&eacute; dans le
              cadre d'une commande subs&eacute;quente sans avoir &eacute;t&eacute; officiellement
              autoris&eacute; par TPSGC par &eacute;crit et affich&eacute; dans
              la grille du meilleur rapport qualit&eacute;/co&ucirc;t sur le
              site Web du GGPFI.</p>
            <p>E 5.3 Documentation relative aux remplacements accept&eacute;s:
              si un produit de remplacement est approuv&eacute; dans le cadre
              de la pr&eacute;sente offre &agrave; commandes, il sera inscrit
              dans la grille du meilleur rapport qualit&eacute;/co&ucirc;t et
              sera disponible pour location (de MOD 008) dans le cadre de commandes
              subs&eacute;quentes. Les produits de remplacement approuv&eacute;s
              ne peuvent &ecirc;tre fournis dans le cadre d'une commande subs&eacute;quente
              tant qu'ils n'ont pas &eacute;t&eacute; inscrits dans la grille
              du meilleur rapport qualit&eacute;/co&ucirc;t. En cas de commande
              subs&eacute;quente, le produit de remplacement doit &ecirc;tre
              inscrit au moment o&ugrave; la commande subs&eacute;quente est &eacute;mise;
              autrement, l'article inscrit dans la grille du meilleur rapport
              qualit&eacute;/co&ucirc;t au moment o&ugrave; est &eacute;mise
              la commande subs&eacute;quente doit &ecirc;tre fourni.<br>
            </p>
            <p><a name="e60"></a>E 6.0 PUBLICATION DES R&eacute;SULTATS <br>
              Les r&eacute;sultats des tests d'&eacute;valuation seront publi&eacute;s
              sur le site Web de GGPFI/NSTL.</p>
            <p>E 6.1 Tout est mis en oeuvre pour que l'information publi&eacute;e
              soit exacte. Veuillez signaler les &eacute;ventuelles d&eacute;fectuosit&eacute;s &agrave; Sachin
              Sobhee par courrier &eacute;lectronique (<a href="mailto:sachin.sobhee@pwgsc.gc.ca">sachin.sobhee@pwgsc.gc.ca</a>)
              ou par t&eacute;l&eacute;copieur (604-775-7526).<br>
            </p>
            <p></p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->	  
    
	  
	  
              <!-- End of content -->
              <!-- ****************************************************************************************** -->
              <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
	<p>&nbsp;</p>		
    </td>
  </tr>
</table>
<!--END BODY-->

<!--BEGIN FOOTER--> 
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="150"><img src="/site02/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"> 
<!--#include virtual="/ipmg/ssi/maintain-f.html"-->      
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom"> 
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW--> 
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;: <!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></div>
          </td>
          <td align="right"> 
            <div class="menu"><!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI--><!--#include virtual="/clf02/ssi/notices-f.html"--></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER--> 

</body>
<!-- InstanceEnd --></html>
