<!-- This is the French template for digital connected printer copiers pages -->
<!-- *********************************************************************** -->

<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_digcon-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!-- InstanceBeginEditable name="doctitle" -->
<title>GGFIP - DES photocopieurs/DISPOSITIFS MULTIFONCTIONNELS NUM&Eacute;RIQUES - Page Title</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->
<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" --> 
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" --> 
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** --> 
<!-- START BODY--> 
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="2" valign="top">

<!--#include virtual="/ipmg/ssi/sidenav_digcon-f.html"-->
<!--DO NOT REMOVE THE ANCHOR BELOW-->
<p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
<!--DO NOT REMOVE THE ANCHOR ABOVE-->
</td>
    <td valign="top"> 
      <table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td>
            <br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="overview-f.html">Photocopieurs/dispositifs multifonctionnels</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; 2.0 CLAUSES ET CONDITIONS UNIFORMIS&eacute;ES<strong> </strong><!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->2.0 CLAUSES ET
            CONDITIONS UNIFORMIS&eacute;ES <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b><br>
              <b>EZ107-070001/001/VAN to EZ107-070001/011/VAN
</b><br>
              <strong> POUR LA LOCATION DES </strong><strong> PHOTOCOPIEURS</strong><strong></strong><strong> /DISPOSITIFS
                MULTIFONCTIONNELS NUM&Eacute;RIQUES</strong><strong></strong> </p>
            <p>2.0 CLAUSES ET CONDITIONS UNIFORMIS&eacute;ES<br>
2.1 Conditions g&eacute;n&eacute;rales<br>
2.2&nbsp; Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires<br>
2.3&nbsp; Modifications aux Conditions G&eacute;n&eacute;rales<br>
            </p>
            <p>2.0 CLAUSES ET CONDITIONS UNIFORMIS&eacute;ES</p>
            <p>2.1 Conditions g&eacute;n&eacute;rales</p>
            <p>Services de location et d'entretien:<br>
              PWGCS-TPSGC 9676 (2007-05-25), Conditions g&eacute;n&eacute;rales-
              Services</p>
            <p>Fourniture de materiel et de logiciel(s):<br>
              PWGSC-TPSGC 9601 (2007-05-25), Conditions g&eacute;n&eacute;rales
              - Formule d&eacute;taill&eacute;e, telle que modifi&eacute;e au
              paragraphe 2.3 ci-dessous.</p>
            <p>2.2&nbsp; Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires<br>
  PWGSC-TPSGC 9601-1 (2005-06-10) Achat ou location de mat&eacute;riel&nbsp;&nbsp; <br>
  PWGSC-TPSGC 9601-3 (2005-06-10)&nbsp; Int&eacute;gration du syst&egrave;me <br>
&nbsp;&nbsp; PWGSC-TPSGC 9601-4 (2005-06-10) Logiciels sous licence.</p>
            <p>2.3&nbsp; Modifications aux Conditions G&eacute;n&eacute;rales <br>
              Par les pr&eacute;sentes, les modifications suivantes sont apport&eacute;es
              aux Conditions g&eacute;n&eacute;rales - PWGSC-TPSGC 9601 (2007-05-25)
              :]</p>
            <p>Modification #1</p>
            <p> L'article 22 du document PWGSC-TPSGC 9601 (&laquo; Protection
              contre les r&eacute;clamations de tiers &raquo;) est supprim&eacute;.
              Le texte de cet article est remplac&eacute; par ce qui suit :</p>
            <p> 2.3.1 Non-respect des droits de propri&eacute;t&eacute; intellectuelle <br>
            &nbsp;&nbsp;&nbsp;&nbsp;<br>
              (1)&nbsp; Si un tiers revendique que le mat&eacute;riel ou les
              logiciels que l'offrant fournit dans le cadre de l'offre &agrave; commandes
              contreviennent &agrave;&nbsp; des droits de propri&eacute;t&eacute; intellectuelle,
              l'offrant doit, &agrave; la demande du Canada, d&eacute;fendre &agrave; ses
              frais le Canada contre cette revendication. L'entrepreneur devra
              acquitter, &agrave; cet &eacute;gard, l'ensemble des co&ucirc;ts,
              des dommages et des honoraires juridiques arr&ecirc;t&eacute;s
              de fa&ccedil;on d&eacute;finitive par un tribunal, &agrave; la
              condition que le Canada : </p>
            <p>a) fasse conna&icirc;tre par &eacute;crit &agrave; l'offrant,
              dans les plus brefs d&eacute;lais, cette revendication; </p>
            <p>b) collabore avec l'offrant et lui permette de participer &agrave; part
              enti&egrave;re &agrave; la d&eacute;fense et aux n&eacute;gociations
              aff&eacute;rentes au r&egrave;glement; </p>
            <p>c) fasse approuver au pr&eacute;alable par l'offrant tout accord
              d&eacute;coulant des n&eacute;gociations de r&egrave;glement avec
              ce tiers. </p>
            <p>L'entrepreneur devra participer aux revendications, actions en
              justice ou instances au titre du paragraphe (1), et ces&nbsp; revendications,
              actions en justice ou instances ne devront pas &ecirc;tre r&eacute;gl&eacute;es
              sans l'approbation pr&eacute;alable &eacute;crite de l'entrepreneur
              et du Canada. </p>
            <p>(2)&nbsp; Si une revendication est pr&eacute;sent&eacute;e ou
              pourrait &eacute;ventuellement l'&ecirc;tre, le Canada s'engage &agrave; autoriser
              que l'offrant lui permette, aux frais de l'entrepreneur, de continuer
              d'utiliser le mat&eacute;riel ou les logiciels ou de les modifier
              ou de les remplacer par du mat&eacute;riel ou des logiciels dont
              les caract&eacute;ristiques publi&eacute;es sont &eacute;gales
              ou sup&eacute;rieures &agrave; celles du mat&eacute;riel ou des
              logiciels ainsi remplac&eacute;s. Si l'offrant constate que l'on
              ne peut se pr&eacute;valoir &agrave; juste titre d'aucune de ces
              solutions de rechange, le Canada pourra d&eacute;cider, aux frais
              de l'offrant, de se pr&eacute;valoir ind&eacute;pendamment du droit
              de continuer d'utiliser le mat&eacute;riel ou les logiciels, ou
              il pourra obliger l'offrant &agrave; accepter de reprendre le mat&eacute;riel
              ou les logiciels et &agrave; rembourser toutes les sommes qui lui
              ont &eacute;t&eacute; vers&eacute;es en vertu du offre &agrave; commandes
              pour le mat&eacute;riel et les logiciels, de m&ecirc;me que les
              sommes acquitt&eacute;es pour les services et pour les droits de
              licence et de d&eacute;veloppement. </p>
            <p>(3)&nbsp; Les dispositions des paragraphes (1) et (2) ne s'appliquent
              pas dans les cas o&ugrave; le Canada a donn&eacute; &agrave; l'entrepreneur
              l'instruction d'acheter en son nom un bien d'&eacute;quipement
              ou un logiciel en particulier aupr&egrave;s d'un certain entrepreneur.
              Dans ce cas, l'offrant doit s'assurer que son offre &agrave; commandes
              de sous-traitance pour le mat&eacute;riel ou les logiciels stipule
              que &laquo; si un tiers affirme que le mat&eacute;riel ou les logiciels
              que le sous-traitant fournit dans le cadre du offre &agrave; commandes
              contreviennent &agrave; des droits de propri&eacute;t&eacute; intellectuelle,
              ce sous-traitant devra, &agrave; la demande de l'entrepreneur ou
              du Canada, d&eacute;fendre ces derniers &agrave; ce titre, &agrave; ses
              frais, en plus d'acquitter l'ensemble des co&ucirc;ts, des dommages-int&eacute;r&ecirc;ts
              et des honoraires juridiques arr&ecirc;t&eacute;s d&eacute;finitivement
              par un tribunal &raquo;. Dans l'&eacute;ventualit&eacute; o&ugrave; l'offrant
              ne peut pas int&eacute;grer cette clause dans ce offre &agrave; commandes
              de sous-traitance, il devra le faire savoir au Canada et s'abstenir
              de conclure le contrat de sous-traitance avant d'avoir re&ccedil;u,
              de la part du Canada, un avis &eacute;crit confirmant que les mesures
              prises pour la protection contre le non-respect des droits de propri&eacute;t&eacute; intellectuelle
              sont satisfaisantes. </p>
            <p>(4)&nbsp; Sans porter atteinte au droit du Canada de r&eacute;silier
              le contrat pour inex&eacute;cution avant l'ach&egrave;vement des
              travaux, les modalit&eacute;s ci-dessus constituent l'int&eacute;gralit&eacute; des
              obligations de l'entrepreneur &agrave; l'endroit du Canada en ce
              qui concerne toute revendication de non-respect des droits de propri&eacute;t&eacute; intellectuelle. </p>
            <p>(5)&nbsp; L'entrepreneur n'assume aucune obligation en ce qui
              concerne toute revendication fond&eacute;e sur l'un quelconque
              des faits suivants : </p>
            <p>a) les modifications apport&eacute;es sans autorisation par le
              Canada au mat&eacute;riel ou aux logiciels ou l'utilisation de
              ce mat&eacute;riel ou de ces logiciels sans autorisation par le
              Canada, dans un autre environnement d'exploitation que celui qu'il
              a pr&eacute;cis&eacute; et publi&eacute;; </p>
            <p>b) le regroupement, l'exploitation ou l'utilisation du mat&eacute;riel
              ou des logiciels avec des produits, des donn&eacute;es ou des appareils
              que l'offrant n'a pas fournis en vertu du contrat ou qu'il n'a
              pas autoris&eacute;s ou approuv&eacute;s au pr&eacute;alable, si
              les droits de propri&eacute;t&eacute; n'avaient pas &eacute;t&eacute; enfreints
              n'e&ucirc;t &eacute;t&eacute; ce regroupement, de cette exploitation
              ou de cette utilisation. </p>
            <p> 2.3.2 Limitation de la responsabilit&eacute; <br>
                <br>
                1. Responsabilit&eacute; du Canada et de l'entrepreneur envers
                les tiers: </p>
            <p>Chacune des parties &agrave; ce contrat s'engage &agrave; prendre
              la responsabilit&eacute; des blessures ou des pertes que les tiers
              pourraient subir dans la mesure o&ugrave; cette partie les a caus&eacute;es,
              dans les cas o&ugrave; ces tiers ont des motifs de poursuivre directement
              cette partie du fait de ces blessures ou de ces pertes. Les parties
              s'entendent qu'en ce qui concerne les demandes d'indemnit&eacute;s
              d&eacute;pos&eacute;es par des tiers contre lui, l'entrepreneur
              sera responsable des dommages d&eacute;coulant des blessures ou
              des pertes dans le mesure o&ugrave; il les a caus&eacute;es, notamment
              dans les cas o&ugrave; le Canada pourrait &ecirc;tre appel&eacute; &agrave; payer
              les dommagesint&eacute;r&ecirc;ts imputables &agrave; l'entrepreneur
              en raison d'une responsabilit&eacute; conjointe et solidaire. En
              ce qui concerne les demandes d'indemnit&eacute;s des tiers qui
              n'ont pas de motifs de poursuivre directement la partie qui a caus&eacute; les
              dommages, la pr&eacute;sente section1 n'emp&ecirc;che pas le Canada
              d'exercer les droits dont il peut se pr&eacute;valoir contre l'entrepreneur
              ou ne le limite pas dans ses droits. En cas de contradiction avec
              une autre section du pr&eacute;sent article, la section1 sera pr&eacute;pond&eacute;rante.</p>
            <p>2. &Eacute;tendue de la responsabilit&eacute; de l'entrepreneur
              au titre des dommagessans &eacute;gard aux motifs pour lesquels
              le Canada pourrait avoir le droit de r&eacute;clamer des dommages &agrave; l'entrepreneur
              (dans le cadre du contrat, en cas de pr&eacute;judice extracontractuel
              ou pour tout autre motif), ce dernier n'assumera, envers le Canada,
              que les responsabilit&eacute;s suivantes: </p>
            <p>(a) tous les dommagesint&eacute;r&ecirc;ts et tous les frais d&eacute;coulant
              de l'atteinte aux droits de propri&eacute;t&eacute; intellectuelle
              selon les modalit&eacute;s d&eacute;finies &agrave; l'article2.3.1(1); </p>
            <p>(b) tous les dommages au titre des blessures et des d&eacute;c&egrave;s
              caus&eacute;s par l'entrepreneur, par ses employ&eacute;s, par
              ses mandataires ou par ses soustraitants; </p>
            <p>(c) tous les dommages directs au titre des pertes ou des d&eacute;g&acirc;ts
              mat&eacute;riels caus&eacute;s &agrave; des biens corporels et &agrave; des
              immeubles par l'entrepreneur, par ses employ&eacute;s, par ses
              mandataires ou par ses soustraitants; </p>
            <p>(d) tous les dommages au titre du nonrespect de la confidentialit&eacute; de
              l'information; </p>
            <p>(e) tous les dommages d&eacute;coulant des demandes d'indemnit&eacute;s
              pour des privil&egrave;ges, des r&eacute;clamations, des charges,
              des s&ucirc;ret&eacute;s ou des servitudes visant des mat&eacute;riaux,
              des pi&egrave;ces, des travaux en cours ou des ouvrages finis fournis
              au Canada ou &agrave; l'&eacute;gard desquels celuici a effectu&eacute; un
              paiement, &agrave; la condition que cette soussection ne s'applique
              pas aux demandes d'indemnit&eacute;s portant sur l'atteinte aux
              droits de propri&eacute;t&eacute; intellectuelle, qui font l'objet
              de la soussection a) cidessus; </p>
            <p>(f) tous les autres dommages directs caus&eacute;s par l'entrepreneur,
              ses employ&eacute;s, ses mandataires ou ses soustraitants dans
              le cadre de ce contrat, dont les frais de r&eacute;approvisionnement
              d&eacute;finis ciapr&egrave;s et les frais de r&eacute;tablissement
              des dossiers dans la mesure o&ugrave; l'entrepreneur ne respecte
              pas la section4 cidessous, jusqu'&agrave; concurrence d'un maximum
              correspondant &agrave; la plus &eacute;lev&eacute;e des deux valeurs
              suivantes pour l'application de cette soussection 2(f): 1million
              de dollars. <br>
                <br>
                Si toutefois le contrat porte sur des services de maintenance
                ou sur des licences de logiciel et qu'il pr&eacute;voit le versement
                de sommes p&eacute;riodiques, par exemple des frais annuels ou
                mensuels, le maximum global pour cette soussection 2f) correspondra &agrave; la
                plus &eacute;lev&eacute;e des deux valeurs suivantes: le total
                des co&ucirc;ts estimatifs multipli&eacute; par 0.25 et divis&eacute; par
                la dur&eacute;e totale du contrat en ann&eacute;es enti&egrave;res
                ou 1million de dollars. </p>
            <p>3. L'entrepreneur n'assumera pas de responsabilit&eacute; envers
              le Canada pour: </p>
            <p>a) les dommages caus&eacute;s aux tiers et r&eacute;clam&eacute;s
              au Canada, sauf ceux qui sont vis&eacute;s dans les soussections
              2(a), (b), c), (d) ou (e) cidessus; </p>
            <p>b) les pr&eacute;judices caus&eacute;s aux documents ou aux donn&eacute;es
              du Canada, sauf dans les cas pr&eacute;vus dans la section4 cidessous
              et sous r&eacute;serve de la limite indiqu&eacute;e dans la soussection
              2(f) cidessus;</p>
            <p>c) les dommagesint&eacute;r&ecirc;ts sp&eacute;ciaux, indirects
              ou accessoires (sauf les sommes vis&eacute;es dans la soussection
              2(a) cidessus et les dommages faisant l'objet de la soussection
              2(b) ci-dessus), m&ecirc;me si l'entrepreneur est au courant de
              la possibilit&eacute; de ces dommages, y compris les manques &agrave; gagner
              au titre de la marge b&eacute;n&eacute;ficiaire et des &eacute;conomies. </p>
            <p>4. Le Canada doit veiller &agrave; sauvegarder ad&eacute;quatement
              ses documents et donn&eacute;es pour permettre de les r&eacute;tablir
              si on en a besoin pour quelque raison que ce soit. Si, en raison
              d'une n&eacute;gligence ou d'un acte d&eacute;lib&eacute;r&eacute;,
              l'entrepreneur ou un soustraitant porte atteinte aux documents
              ou aux donn&eacute;es du Canada, l'entrepreneur devra les r&eacute;tablir
              dans l'&eacute;tat o&ugrave; ils se trouvaient dans la derni&egrave;re
              copie de sauvegarde disponible. </p>
            <p>5. Pour l'application du pr&eacute;sent article, on entend par: </p>
            <p> co&ucirc;t total estimatif: le montant indiqu&eacute; &agrave; la
              premi&egrave;re page du contrat dans la section ou case intitul&eacute;e &laquo;Co&ucirc;t
              total estimatif&raquo;; <br>
                <br>
  frais de r&eacute;approvisionnement: tous les frais directs identifiables et
  engag&eacute;s par le Canada pour faire appel &agrave; un autre entrepreneur
  dans le cadre des travaux, dont la d&eacute;sinstallation et la restitution
  de l'ouvrage &agrave; l'entrepreneur, les frais d'administration &agrave; consacrer &agrave; la
  s&eacute;lection d'un autre entrepreneur ou au lancement de la totalit&eacute; ou
  d'une partie du contrat, le cas &eacute;ch&eacute;ant, et toute augmentation
  du prix &agrave; verser par le Canada pour les autres ouvrages ayant des fonctions,
  un rendement et une qualit&eacute; &eacute;quivalents; </p>
            <p> contrat: tout contrat ind&eacute;pendant et chaque commande subs&eacute;quente,
              bon de commande et autre document contractuel, sans &eacute;gard &agrave; son
              titre, publi&eacute;s dans le cadre d'une offre &agrave; commandes
              ou d'un arrangement en mati&egrave;re d'approvisionnement.</p>
            <p>Modification #2</p>
            <p>L'article suivant (2.3.3) est ins&eacute;r&eacute; &agrave; la
              fin de la Section 26, Clause 2 de PWGSC-TPSGC 9601 (Manquement
              de la part de l'entrepreneur) :</p>
            <p>2.3.3 Nonobstant ce qui pr&eacute;c&egrave;de, le Ministre n'annulera
              pas le march&eacute; en cas de faillite/insolvabilit&eacute; &agrave; moins
              que l'entrepreneur n'ait commis un manquement grave au contrat.<br>
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->	  
    
	  
	  
              <!-- End of content -->
              <!-- ****************************************************************************************** -->
              <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
	<p>&nbsp;</p>		
    </td>
  </tr>
</table>
<!--END BODY-->

<!--BEGIN FOOTER--> 
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="150"><img src="/site02/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"> 
<!--#include virtual="/ipmg/ssi/maintain-f.html"-->      
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom"> 
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW--> 
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;: <!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></div>
          </td>
          <td align="right"> 
            <div class="menu"><!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI--><!--#include virtual="/clf02/ssi/notices-f.html"--></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER--> 

</body>
<!-- InstanceEnd --></html>
