<!-- This is the French template for digital connected printer copiers pages -->
<!-- *********************************************************************** -->

<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_digcon-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<!-- InstanceBeginEditable name="doctitle" -->
<title>GGFIP - DES photocopieurs/DISPOSITIFS MULTIFONCTIONNELS NUM&Eacute;RIQUES - Page Title</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->
<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" --> 
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" --> 
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** --> 
<!-- START BODY--> 
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td colspan="2" valign="top">

<!--#include virtual="/ipmg/ssi/sidenav_digcon-f.html"-->
<!--DO NOT REMOVE THE ANCHOR BELOW-->
<p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
<!--DO NOT REMOVE THE ANCHOR ABOVE-->
</td>
    <td valign="top"> 
      <table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr> 
          <td>
            <br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="overview-f.html">Photocopieurs/dispositifs multifonctionnels</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; 4.0 PAIEMENT<strong> </strong><!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->4.0 PAIEMENT <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b><br>
              <b>EZ107-070001/001/VAN to EZ107-070001/011/VAN
</b><br>
              <strong> POUR LA LOCATION DES </strong><strong> photocopieurs</strong><strong> /DISPOSITIFS
                MULTIFONCTIONNELS NUM&Eacute;RIQUES</strong><strong></strong> </p>
            <p>4.0 PAIEMENT<br>
4.1 Base de paiement<br>
4.2 Modalit&eacute;s de paiement <br>
4.3 Agents d&eacute;sign&eacute;s pour envoyer les factures et recevoir les paiements<br>
4.4 Attribution &agrave; une tierce partie<br>
4.5 Instructions relatives &agrave; la facturation<br>
4.6 Taxe sur les produits et services/taxe de vente harmonis&eacute;e<br>
4.7 Taxe de vente provinciale <br>
4.8 T1204 Paiements contractuels de services du gouvernement<br>
            </p>
            <p>4.0 PAIEMENT</p>
            <p>4.1 Base de paiement <br>
              Pour la location, la livraison, la configuration et l'installation
                (si n&eacute;cessaire) des photocopieurs/dispositifs multifonctionnels
                et/ou des pi&egrave;ces d'&eacute;quipement suppl&eacute;mentaires
                ou de configuration &eacute;largie vis&eacute;s par l'OCPN, y
                compris la prestation de tous les services pr&eacute;ventifs
                et correctifs et la livraison de tous les produits d'imagerie
                non durables, l'offrant sera pay&eacute; au &laquo; taux mensuel
                total &raquo;, soit le tarif mensuel total pour un photocopieur/dispositif
                multifonctionnel donn&eacute; comprenant le taux mensuel fixe
                (TMF) et le co&ucirc;t total par copie/travail d'impression (CCTI)
                qui est fond&eacute; sur, et ne doit pas d&eacute;passer, le
                plus bas des montants suivants :</p>
            <p>(a) les prix unitaires plafonds indiqu&eacute;s &agrave; l'Annexe
              D du pr&eacute;sent document pour la p&eacute;riode d'engagement; </p>
            <p>(b) Les tarifs sont n&eacute;goci&eacute;s par TPSGC dans le contexte
              d'une demande de rabais sur volume pour un utilisateur d&eacute;sign&eacute; pr&eacute;cis.</p>
            <p>Toutes les livraisons doivent &ecirc;tre effectu&eacute;es FAB
              destination, frais de livraison et d'enl&egrave;vement compris,
              et les prix doivent comprendre, le cas &eacute;ch&eacute;ant, les
              droits de douanes canadiennes, mais non la TPS.</p>
            <p>4.2 Modalit&eacute;s de paiement </p>
            <p>4.2.1 Le Canada doit acquitter la facture de chaque commande subs&eacute;quente
              de la mani&egrave;re suivante : </p>
            <p>Pour la location des photocopieur(s)/dispositif(s) multifonctionnel(s): </p>
            <p>dans les trente (30) jours suivant la date de r&eacute;ception
              de la facture et des documents &agrave; l'appui et la prestation
              des services conform&eacute;ment aux dispositions de l'offre &agrave; commandes; <br>
            &nbsp;&nbsp; <br>
              ET/OU </p>
            <p>pour la fourniture, la livraison et l'installation des accessoires
              ou de l'&eacute;quipement de configuration &eacute;largie achet&eacute;,
              y compris la garantie sur place d'un an, ou pour la fourniture
              de toner pour photocopieurs/dispositifs multifonctionnels couleur
              renouvell&eacute;s : </p>
            <p>dans les trente (30) jours suivant la livraison et l'acceptation
              du mat&eacute;riel aux endroits mentionn&eacute;s dans la commande
              subs&eacute;quente ou sur le r&eacute;c&eacute;piss&eacute; de
              la facture, conform&eacute;ment aux conditions &eacute;nonc&eacute;es
              de l'offre &agrave; commandes; </p>
            <p>le d&eacute;lai le plus long &eacute;tant retenu. </p>
            <p>4.2.2 Si le Canada s'oppose au contenu de la facture ou aux documents &agrave; l'appui,
              le Canada doit, dans les quinze (15) jours suivant leur r&eacute;ception,
              aviser l'offrant de la nature de son objection. On entend par &laquo; contenu
              de la facture &raquo; une facture qui contient ou &agrave; laquelle
              s'ajoute de la documentation &agrave; l'appui tel que l'exige le
              Canada. Si le Canada ne donne pas suite dans les quinze (15) jours,
              la date stipul&eacute;e dans la Partie 6 B 4.2.1 doit servir dans
              l'unique but de calculer l'int&eacute;r&ecirc;t sur les comptes
              en souffrance.</p>
            <p>4.2.3 Paiement par carte de cr&eacute;dit <br>
  Les commandes subs&eacute;quentes &agrave; une offre &agrave; commandes r&eacute;gl&eacute;es
  par carte d'achat (carte de cr&eacute;dit) du gouvernement du Canada au point
  de vente b&eacute;n&eacute;ficient des m&ecirc;mes prix et des m&ecirc;mes
  conditions que toutes les autres commandes subs&eacute;quentes.</p>
            <p>Les dispositions qui sont pr&eacute;cis&eacute;es dans les Conditions
              g&eacute;n&eacute;rales 9601 de l'offre &agrave; commandes et qui
              portent sur le paiement des comptes en souffrance ainsi que sur
              les int&eacute;r&ecirc;ts sur ces comptes ne s'appliqueront pas
              au paiement par carte de cr&eacute;dit, au point de vente, des
              commandes subs&eacute;quentes &agrave; l'offre &agrave; commandes.</p>
            <p>4.3 Agents d&eacute;sign&eacute;s pour envoyer les factures et
              recevoir les paiements<br>
              Lorsque les &eacute;tablissements &eacute;num&eacute;r&eacute;s &agrave; l'Annexe
              E ont &eacute;t&eacute; d&eacute;sign&eacute;s par l'offrant &agrave; titre
              d'agents ou de bureaux autoris&eacute;s &agrave; recevoir et &agrave; ex&eacute;cuter
              les commandes subs&eacute;quentes et &agrave; recevoir les paiements,
              l'offrant est r&eacute;put&eacute; avoir re&ccedil;u le paiement
              correspondant &agrave; toute commande subs&eacute;quente ex&eacute;cut&eacute;e
              par l'agent autoris&eacute; lorsque le paiement a &eacute;t&eacute; vers&eacute; &agrave; ce
              dernier. Cette disposition ne d&eacute;gage l'offrant d'aucune
              responsabilit&eacute; dans le cadre de la pr&eacute;sente offre.
              L'entrepreneur convient qu'il doit s'assurer que tous ses agents
              de vente et de service respectent les conditions de cette offre &agrave; commandes.
              L'entrepreneur doit fournir &agrave; chaque agent de service ou
              de vente autoris&eacute;, &agrave; titre de r&eacute;f&eacute;rence,
              une copie int&eacute;grale de l'offre &agrave; commandes.</p>
            <p>4.4 Attribution &agrave; une tierce partie <br>
              Les contrats d&eacute;coulant d'une commande subs&eacute;quentes &agrave; ces
              offres &agrave; commandes NE POURRONT &ecirc;tre attribu&eacute;s &agrave; une
              tierce partie et contiendront uniquement les clauses et conditions
              comprises dans le pr&eacute;sent document. </p>
            <p>Apr&egrave;s l'attribution du contrat, l'offrant pourra demander
              que la dette de l'&Eacute;tat soit affect&eacute;e &agrave; une
              tierce partie, mais cette mesure devra &ecirc;tre approuv&eacute;e
              par l'&Eacute;tat, et l'offrant original conservera l'enti&egrave;re
              responsabilit&eacute; en vertu du contrat.</p>
            <p>4.5 Instructions relatives &agrave; la facturation <br>
              Les instructions suivantes doivent &ecirc;tre suivies pour la facturation
              du mat&eacute;riel ou des services fournis dans le cadre d'une
              commande subs&eacute;quente &agrave; la pr&eacute;sente offre &agrave; commandes
              : </p>
            <p>4.5.1 Les factures doivent &ecirc;tre pr&eacute;sent&eacute;es
              mensuellement &agrave; terme &eacute;chu, ou tous les trimestres
              si l'&Eacute;tat en fait la demande. Les factures doivent refl&eacute;ter
              exactement la p&eacute;riode d'engagement de la commande subs&eacute;quente,
              le TMF des factures du premier et du dernier mois &eacute;tant
              calcul&eacute; au pro-rata pour refl&eacute;ter la p&eacute;riode
              d'utilisation exacte &agrave; moins que l'utilisateur d&eacute;sign&eacute; n'ait
              convenu par &eacute;crit que le TMF commencera au d&eacute;but
              du premier mois entier, la derni&egrave;re facture arrivant &agrave; la
              fin du dernier mois de la p&eacute;riode vis&eacute;e par le march&eacute;.
              Dans un cas comme dans l'autre, le CIC repr&eacute;sentera tous
              les travaux d'impression et toutes les copies faites pendant la
              p&eacute;riode convenue.</p>
            <p>4.5.2 Les factures doivent &ecirc;tre faites au nom de l'offrant
              ou, lorsque l'offrant l'indique dans sa liste d'agents autoris&eacute;s,
              au nom de l'offrant &agrave; la charge des agents autoris&eacute;s
              de selui-ci qui ont la responsabilit&eacute; de remplir les commandes
              subs&eacute;quentes au nom de l'offrant. Dans ce cas, le paiement
              peut &ecirc;tre fait &agrave; l'agent autoris&eacute; si l'offrant
              donne son autorisation. </p>
            <p> 4.5.3 L'entrepreneur&nbsp;ne doit pas pr&eacute;facturer les
              produits ou les services. </p>
            <p>4.5.4 L'entrepreneur doit envoyer l'original et deux (2) copies
              de la facture &agrave; l'utilisateur d&eacute;sign&eacute;, conform&eacute;ment
              aux instructions fournies dans le pr&eacute;sent document et dans
              le formulaire de commande subs&eacute;quente. </p>
            <p>4.5.5 Sauf exigence particuli&egrave;re de l'utilisateur d&eacute;sign&eacute;,
              une (1) facture doit &ecirc;tre soumise pour chaque utilisateur
              d&eacute;sign&eacute;, accompagn&eacute;e d'une liste contenant
              les exigences minimales suivantes pour chaque photocopieur/dispositif
              multifonctionnel : </p>
            <p>(a) mod&egrave;le et num&eacute;ro de s&eacute;rie du mat&eacute;riel; <br>
              (b) num&eacute;ro(s) des composantes de tout accessoire; <br>
              (c) description d&eacute;taill&eacute;e de tout service professionnel
              additionnel; <br>
              (d) adresse de destination; <br>
              (e) date d'installation et p&eacute;riode d'engagement; <br>
              (f) volume mensuel et date du d&eacute;but de la tarification; <br>
              (g) taux de l'offre &agrave; commandes (TMF total et tarif indiqu&eacute;); <br>
              (h) cr&eacute;dit pour copies; <br>
              (i) montant net des copies <br>
              (j) montant total factur&eacute; </p>
            <p>4.5.6 Le paiement ne sera effectu&eacute; qu'apr&egrave;s la r&eacute;ception
              de factures satisfaisantes.</p>
            <p>4.6 Taxe sur les produits et services/taxe de vente harmonis&eacute;e <br>
              Dans le pr&eacute;sent contrat, sauf indication contraire, tous
              les prix et toutes les sommes excluent la taxe sur les produits
              et services (TPS) ou la taxe de vente harmonis&eacute;e (TVH),
              selon le cas. La TPS ou la TVH, selon le cas, vient s'ajouter au
              prix indiqu&eacute; dans le pr&eacute;sent contrat et sera acquitt&eacute;e
              par le Canada. </p>
            <p>La TPS ou la TVH estimative est comprise dans le co&ucirc;t estimatif
              total.&nbsp; Dans la mesure o&ugrave; elle s'applique, la TPS ou
              la TVH sera pr&eacute;cis&eacute;e dans toutes les factures et
              demandes d'acompte et sera indiqu&eacute;e s&eacute;par&eacute;ment
              sur ces factures et dans ces demandes.&nbsp; Tous les biens ou
              les services exempts de taxe, exon&eacute;r&eacute;s ou auxquels
              la TPS ou la TVH ne s'appliquent pas doivent &ecirc;tre pr&eacute;cis&eacute;s &agrave; ce
              titre sur toutes les factures.&nbsp; L'entrepreneur s'engage &agrave; verser &agrave; l'Agence
              des douanes et du revenu du Canada toutes les sommes acquitt&eacute;es
              ou exigibles au titre de la TPS et de la TVH.</p>
            <p>4.7 Taxe de vente provinciale <br>
              Les prix offerts ne comprennent pas la taxe de vente provinciale.
                Si aucun num&eacute;ro de permis de taxe de vente provinciale
                n'est pr&eacute;cis&eacute; dans une commande subs&eacute;quente &agrave; une
                offre &agrave; commandes, la taxe de vente provinciale, le cas &eacute;ch&eacute;ant,
                doit &ecirc;tre ajout&eacute;e s&eacute;par&eacute;ment au montant
                de la facture et doit &ecirc;tre acquitt&eacute;e. </p>
            <p>Toutes les marchandises vendues &agrave; des soci&eacute;t&eacute;s
              d'&Eacute;tat et destin&eacute;es &agrave; &ecirc;tre utilis&eacute;es
              au Canada sont assujetties &agrave; la taxe de vente provinciale,
              conform&eacute;ment &agrave; la Loi de 1977 sur les accords fiscaux
              entre le gouvernement f&eacute;d&eacute;ral et les provinces et
              sur le financement des programmes &eacute;tablis.</p>
            <p>4.8 T1204 Paiements contractuels de services du gouvernement<br>
              Conform&eacute;ment &agrave; l'alin&eacute;a 221 (1) d) de la Loi
              de l'imp&ocirc;t sur le revenu, les minist&egrave;res et organismes
              sont tenus de d&eacute;clarer &agrave; l'aide de feuillets T1204
              Paiements contractuels de services du gouvernement, les paiements
              contractuels vers&eacute;s aux entrepreneurs en vertu de march&eacute;s
              de services pertinents (y compris les march&eacute;s compos&eacute;s &agrave; la
              fois de biens et de services). Afin de permettre aux minist&egrave;res
              et organismes de se conformer &agrave; cette exigence, l entrepreneur
              est tenu de fournir son num&eacute;ro d entreprise - approvisionnement
              (NEA) ou son num&eacute;ro d assurance sociale. Lorsqu un entrepreneur
              donne son NEA, il doit s assurer de l exactitude des renseignements
              qui le concernent dans le syst&egrave;me Donn&eacute;es d inscription
              des fournisseurs.</p>
            <p>12.4.1 Information T1204 - demande directe d'utilisateur d&eacute;sign&eacute;<br>
              L'entrepreneur est tenu de fournir les renseignements indicateurs
                pour l'Agence du revenu du Canada mentionn&eacute;s &agrave; la
                clause 4.8 ci-dessus, de la fa&ccedil;on et au moment prescrits
                par l'utilisateur d&eacute;sign&eacute; (Les demandes peuvent &ecirc;tre
                faites par lettre d'appel g&eacute;n&eacute;rale aux fournisseurs,
                ou par contact individuel, par &eacute;crit ou par t&eacute;l&eacute;phone.) </p>
            <p></p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->	  
    
	  
	  
              <!-- End of content -->
              <!-- ****************************************************************************************** -->
              <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
	<p>&nbsp;</p>		
    </td>
  </tr>
</table>
<!--END BODY-->

<!--BEGIN FOOTER--> 
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="150"><img src="/site02/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"> 
<!--#include virtual="/ipmg/ssi/maintain-f.html"-->      
<table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom"> 
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW--> 
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;: <!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></div>
          </td>
          <td align="right"> 
            <div class="menu"><!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI--><!--#include virtual="/clf02/ssi/notices-f.html"--></div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER--> 

</body>
<!-- InstanceEnd --></html>
