<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr">
<!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - Clauses uniformis&eacute;es de l'offre &agrave; commandes subs&eacute;quente<br>
			  Offre &agrave; commandes a1-f.html</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" -->

<!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Clauses uniformis&eacute;es de l'offre &agrave; commandes subs&eacute;quente
			Offre &agrave; commandes			<!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->Clauses uniformis&eacute;es
                de l'offre &agrave; commandes subs&eacute;quente Offre &agrave; commandes
            <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>

			<p><strong>Partie A: Clauses uniformis&eacute;es de l'offre &agrave; commandes
		    subs&eacute;quente </strong></p>
			<p><strong>Offre &agrave; commandes
			</strong></p>
			<p>			  <strong>A.1 Aper&ccedil;u de l'offre<br>
			  </strong> a) ______________________________(l'&laquo;<strong>offrant</strong>&raquo;) offre de fournir,
  de livrer, de configurer et d'installer (si n&eacute;cessaire par le biais d'une
  commande subs&eacute;quente) les produits, et de fournir les manuels d'utilisation,
  les garanties et le soutien technique n&eacute;cessaires pour les produits, conform&eacute;ment
  aux prix et aux conditions de la pr&eacute;sente offre &agrave; commandes, et
  ce, au moment o&ugrave; les utilisateurs autoris&eacute;s l'exigent par le biais
  d'une commande subs&eacute;quente. </p>
			<p>			  b) Sauf stipulation expresse contraire dans la pr&eacute;sente offre &agrave; commandes,
l'offrant convient de ne fournir que les biens et services qu'il est autoris&eacute; &agrave; fournir
dans le cadre de la pr&eacute;sente offre &agrave; commandes, et ce, &agrave; la
date &agrave; laquelle la commande subs&eacute;quente est &eacute;mise, sans
variation ou remplacement de produit. L'offrant reconna&icirc;t que seuls les
produits dont les noms apparaissent dans la Grille du meilleur rapport qualit&eacute;/prix
affich&eacute;e sur le siteWeb du GGPFI &agrave; la date o&ugrave; la commande
subs&eacute;quente est &eacute;mise peuvent &ecirc;tre fournis. Nonobstant ce
qui pr&eacute;c&egrave;de, si des articles facultatifs sont ajout&eacute;s &agrave; tout
produit de sorte que l'imprimante qui en r&eacute;sulte est disponible aupr&egrave;s
du fabricant sous un autre num&eacute;ro de pi&egrave;ce, le produit portant
ce num&eacute;ro de pi&egrave;ce peut &ecirc;tre livr&eacute; dans le cadre de
la pr&eacute;sente offre &agrave; commandes, sauf si l'autorit&eacute; contractante
juge que l'imprimante ainsi reconfigur&eacute;e devrait &ecirc;tre class&eacute;e
de mani&egrave;re plus appropri&eacute;e dans une autre sous-cat&eacute;gorie.
L'offrant convient de communiquer avec l'autorit&eacute; contractante lorsque
des articles facultatifs sont choisis dans le cadre d'une commande subs&eacute;quente,
avec pour cons&eacute;quence que l'offrant fournit une imprimante avec un autre
num&eacute;ro de pi&egrave;ce. </p>
			<p>			  c) Dans le cadre de la pr&eacute;sente offre &agrave; commandes, on entend par &laquo;offrant
actif&raquo;, l'offrant qui a ainsi &eacute;t&eacute; nomm&eacute; par l'autorit&eacute; contractante
qui propose un rapport qualit&eacute;/prix qui se situe &agrave; moins de 15%
du meilleur rapport qualit&eacute;/prix (pour une cat&eacute;gorie globale du
groupe 1 et pour une sous-cat&eacute;gorie du groupe 2).</p>
			<p>			  d) Dans le cadre de la pr&eacute;sente offre &agrave; commandes, on entend par &laquo;<strong>Grille
du meilleur rapport qualit&eacute;/prix</strong>&raquo;, la liste des imprimantes offertes
et approuv&eacute;es dans le cadre de l'OCPN pour chaque offrant, ainsi que des
mati&egrave;res consommables d'imagerie et des articles facultatifs approuv&eacute;s,
liste qui peut &ecirc;tre consult&eacute;e sur le siteWeb du Groupe de gestion
des produits de formation d'images(GGPFI).</p>
			<p>			  e) L'expression &laquo;<strong>rapport qualit&eacute;/prix</strong>&raquo; est d&eacute;finie &agrave; l'annexeD
(D&eacute;finition et calcul du rapport qualit&eacute;/prix). Le meilleur rapport
qualit&eacute;/prix constitue le rapport qualit&eacute;/prix le plus haut.</p>
			<p>			  f) Dans le cadre de la pr&eacute;sente offre &agrave; commandes, on entend par &laquo;<strong>commande
subs&eacute;quente</strong>&raquo;, toute forme de commande &eacute;mise conform&eacute;ment
aux stipulations de la pr&eacute;sente offre &agrave; commandes. Toutes les commandes
subs&eacute;quentes sont assujetties aux conditions pr&eacute;vues dans les clauses
du contrat qui en d&eacute;coule et font partie de la pr&eacute;sente offre &agrave; commandes.</p>
			<p>			  g) Dans le cadre de la pr&eacute;sente offre &agrave; commandes, on entend par &laquo;<strong>articles
facultatifs</strong>&raquo;, le mat&eacute;riel offert en option ou la mise &agrave; jour
des garanties ayant &eacute;t&eacute; approuv&eacute; par l'autorit&eacute; contractante
et qui doit &ecirc;tre livr&eacute; dans le cadre de la pr&eacute;sente offre &agrave; commandes.
Ces articles facultatifs sont &eacute;num&eacute;r&eacute;s dans une liste affich&eacute;e
sur le siteWeb du GGPFI, et ce, &agrave; la date o&ugrave; la commande subs&eacute;quente
doit &ecirc;tre ex&eacute;cut&eacute;e par l'offrant. Seul le mat&eacute;riel
offert en option ou la mise &agrave; jour des garanties qui vise les besoins
de la pr&eacute;sente offre &agrave; commandes (c.-&agrave;-d. le mat&eacute;riel
offert en option qui est directement li&eacute; aux mod&egrave;les d'imprimantes
offerts par l'offrant ou qui est utilis&eacute; avec ces mod&egrave;les ou toute
option de garantie suppl&eacute;mentaire, notamment la mise jour des niveaux
de service ou la prorogation de la p&eacute;riode de garantie d&eacute;finie
dans les clauses du contrat subs&eacute;quente) sera autoris&eacute;.</p>
			<p>			  h) Dans le cadre de la pr&eacute;sente offre &agrave; commandes, on entend par &laquo;<strong>fabricant
OEM</strong>&raquo; ou &laquo;<strong>OEM</strong>&raquo;, le fabricant du mat&eacute;riel, comme en t&eacute;moigne
le nom qui figure sur le mat&eacute;riel et dans toute la documentation d'accompagnement.</p>
			<p>			  i) Dans le cadre de la pr&eacute;sente offre &agrave; commandes, on entend par &laquo;<strong>produits</strong>&raquo;,
les imprimantes, mati&egrave;res consommables et articles facultatifs qui apparaissent
dans la liste de la Grille du meilleur rapport qualit&eacute;/prix pour un offrant &agrave; la
date d'une commande subs&eacute;quente.</p>
			<p>			  j) Dans le cadre de la pr&eacute;sente offre &agrave; commandes, on entend par &laquo;<strong>trimestre</strong>&raquo;,
les p&eacute;riodes de troismois suivantes: janvier &agrave; mars; avril &agrave; juin;
juillet &agrave; septembre; et octobre &agrave; d&eacute;cembre.</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
            <!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
