<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - Processus de commande subs&eacute;quente / Limites des commandes subs&eacute;quentes a12-f.html </title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Processus de commande subs&eacute;quente / Limites des commandes subs&eacute;quentes<!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->Processus de commande
            subs&eacute;quente / Limites des commandes subs&eacute;quentes <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>

			<p><strong>A.12 Processus de commande subs&eacute;quente / Limites des commandes subs&eacute;quentes </strong></p>
			<p>			  a) <strong>Offres &agrave; commandes multiples:</strong> L'offrant reconna&icirc;t que de nombreuses
offres &agrave; commandes ont &eacute;t&eacute; &eacute;mises dans le cadre du
pr&eacute;sent besoin. Des commandes subs&eacute;quentes seront adjug&eacute;es
entre les offrants, conform&eacute;ment au processus d&eacute;crit ci-apr&egrave;s.</p>
			<p> b)<strong> Seules les commandes subs&eacute;quentes pass&eacute;es par des utilisateurs
  autoris&eacute;s seront accept&eacute;es: </strong>L'offrant convient de n'accepter que
  les commandes subs&eacute;quentes pass&eacute;es par des utilisateurs autoris&eacute;s
  dans le cadre de la pr&eacute;sente offre &agrave; commandes et qui ne portent
  pas sur une valeur sup&eacute;rieure aux limites des commandes subs&eacute;quentes
  pr&eacute;cis&eacute;es ci-apr&egrave;s. L'offrant reconna&icirc;t qu'aucune
  commande subs&eacute;quente pass&eacute;e par un utilisateur autoris&eacute; dans
  le cadre de la pr&eacute;sente offre &agrave; commandes ne pourra porter sur
  une valeur sup&eacute;rieure aux limites des commandes subs&eacute;quentes pr&eacute;cis&eacute;es
  ci-apr&egrave;s.</p>
			<p>			  c) <strong>Les commandes subs&eacute;quentes ne seront accept&eacute;es que si elles
  sont pass&eacute;es par des offrants actifs:</strong> L'offrant convient d'accepter les
  commandes subs&eacute;quentes d'imprimantes seulement pour les p&eacute;riodes
  au cours desquelles il a &eacute;t&eacute; identifi&eacute;, par l'autorit&eacute; contractante,
  comme &eacute;tant un &laquo;offrant actif&raquo; pour cette sous-cat&eacute;gorie
  en particulier, sauf si l'autorit&eacute; contractante communique directement
  avec lui.</p>
			<p>			  d) <strong>Les commandes subs&eacute;quentes peuvent &ecirc;tre adress&eacute;es
			    aux agents:</strong> Les commandes subs&eacute;quentes peuvent &ecirc;tre adress&eacute;es
  directement &agrave; l'offrant ou &ecirc;tre adress&eacute;es &agrave; l'offrant
  par l'entremise de ses agents autoris&eacute;s.</p>
			<p>			  e) <strong>Autorit&eacute; contractante: </strong>TPSGC agira &agrave; titre d'autorit&eacute; contractante
  pour toutes les commandes subs&eacute;quentes, notamment celles pass&eacute;es
  directement par les utilisateurs autoris&eacute;s.</p>
			<p>			  f) <strong>Fractionnement et regroupement des besoins:</strong> Il ne faut pas passer
			    plusieurs commandes subs&eacute;quentes afin d'&eacute;viter de faire appel &agrave; la
  concurrence. L'autorit&eacute; contractante peut regrouper les besoins des divers
  utilisateurs autoris&eacute;s et &eacute;mettre des commandes subs&eacute;quentes
  de mani&egrave;re p&eacute;riodique afin de recevoir les produits de meilleures
  cat&eacute;gories ou au prix le plus bas.</p>
			<p>			  g) <strong>Limites des commandes subs&eacute;quentes: </strong>Un utilisateur autoris&eacute; peut
  passer une commande subs&eacute;quente directement aupr&egrave;s d'un offrant
  (ou de l'agent autoris&eacute; de l'offrant) pour la sous-cat&eacute;gorie d'imprimantes
  en question. Cette commande ne doit cependant pas porter sur une valeur sup&eacute;rieure
  aux limites des commandes subs&eacute;quentes pr&eacute;cis&eacute;es ci-apr&egrave;s,
  conform&eacute;ment &agrave; ce qui suit:</p>
			<p>              (i) Pour les commandes subs&eacute;quentes ne portant que
			  sur des mati&egrave;res
  consommables: L'utilisateur autoris&eacute; peut passer des commandes subs&eacute;quentes
  (pouvant atteindre jusqu'&agrave; 25000$) qui consistent uniquement en des
  mati&egrave;res
  consommables aupr&egrave;s de l'un ou l'autre des offrants (&agrave; la fois
  actif et inactif). Toute commande subs&eacute;quente de mati&egrave;res consommables
  d'une valeur sup&eacute;rieure &agrave; 25000$ doit &ecirc;tre &eacute;mise
  par l'autorit&eacute; contractante.</p>
			<p>			  (ii) Pour les commandes subs&eacute;quentes ne portant que sur des
			  articles facultatifs: L'utilisateur autoris&eacute; peut passer des commandes
			  subs&eacute;quentes
			  (pouvant atteindre jusqu'&agrave; 25000$) qui consistent uniquement en des
			  articles facultatifs aupr&egrave;s de l'un ou l'autre des offrants (&agrave; la
			  fois actif et inactif). Toute commande subs&eacute;quente d'articles facultatifs
			  d'une valeur sup&eacute;rieure &agrave; 25000$
  doit &ecirc;tre &eacute;mise par l'autorit&eacute; contractante.</p>
			<p>			  (iii) Pour les commandes subs&eacute;quentes portant sur les sous-cat&eacute;gories
  du groupe1 (ce qui peut comprendre, dans les limites des commandes subs&eacute;quentes,
  d'autres mati&egrave;res consommables et articles facultatifs):</p>
			<p>			  (A) <strong>Jusqu'&agrave; 25000$ </strong>(TPS/TVH comprise): L'utilisateur autoris&eacute; peut
  passer une commande subs&eacute;quente aupr&egrave;s de l'offrant actif dont
  les produits, selon lui, repr&eacute;sentent la meilleure valeur;</p>
			<p>			  (B) <strong>Jusqu'&agrave; 400000$</strong> (TPS/TVH comprise): L'utilisateur autoris&eacute; peut
  passer une commande subs&eacute;quente aupr&egrave;s de l'offrant actif dont
  le produit offre le meilleur rapport qualit&eacute;/prix dans la tranche de commande
  appropri&eacute;e de la sous-cat&eacute;gorie &agrave; la date &agrave; laquelle
  la commande subs&eacute;quente est pass&eacute;e si le produit satisfait aux
  exigences techniques et de compatibilit&eacute; de l'utilisateur autoris&eacute;;</p>
			<p>			  Si un utilisateur autoris&eacute; souhaite passer une commande subs&eacute;quente &agrave; un
  seul fournisseur pour un besoin class&eacute; sous de multiples sous-cat&eacute;gories
  de la cat&eacute;gorie 1, ou de la cat&eacute;gorie 2, respectivement, l'utilisateur
  autoris&eacute; peut passer la commande subs&eacute;quente aupr&egrave;s de l'offrant
  actif dont les produits offrent le meilleur rapport qualit&eacute;/prix global
  dans la tranche de prix appropri&eacute;e &eacute;tablie en fonction de l'importance
  de la commande dans toutes les sous-cat&eacute;gories, &agrave; la condition
  que le rapport qualit&eacute;/prix global se situe &agrave; moins de 10 % du
  meilleur rapport qualit&eacute;/prix pour des produits offerts par de multiples
  fournisseurs. </p>
			<p>			  (C) <strong>De 400000$ jusqu'&agrave; 10000000$ </strong>(TPS/TVH comprise): Seule l'autorit&eacute; contractante
  peut passer des commandes subs&eacute;quentes dans cette fourchette de valeurs.
  L'autorit&eacute; contractante passera la commande subs&eacute;quente aupr&egrave;s
  de l'offrant actif dont le produit offre le meilleur rapport qualit&eacute;/prix &agrave; la
  date &agrave; laquelle la commande subs&eacute;quente est pass&eacute;e pour
  la configuration demand&eacute;e, et ce, dans la tranche de commande appropri&eacute;e,
  si le produit satisfait aux exigences techniques et de compatibilit&eacute; de
  l'utilisateur autoris&eacute;. </p>
			<p>			  L'autorit&eacute; contractante se r&eacute;serve le droit d'entamer des n&eacute;gociations
  pour le prix des commandes subs&eacute;quentes de plus de 400000$, et lorsqu'elle
  juge que les prix offerts ne constituent pas une bonne valeur, elle peut avoir
  recours &agrave; d'autres moyens d'approvisionnement pour combler le besoin.</p>
			<p>			  Pour les commandes subs&eacute;quentes portant sur les sous-cat&eacute;gories
  du groupe2 (ce qui peut comprendre, dans les limites des commandes subs&eacute;quentes,
  d'autres mati&egrave;res consommables et articles facultatifs):</p>
			<p>			  (A) <strong>Jusqu'&agrave; 25000$ </strong>(TPS/TVH comprise): L'utilisateur autoris&eacute; peut
  passer une commande subs&eacute;quente aupr&egrave;s de l'offrant actif dont
  les produits, selon lui, repr&eacute;sentent la meilleure valeur;</p>
			<p>			  (B)<strong> Jusqu'&agrave; 200000$</strong> (TPS/TVH comprise) : L'utilisateur autoris&eacute; peut
  passer une commande subs&eacute;quente aupr&egrave;s de l'offrant actif dont
  le produit offre le meilleur rapport qualit&eacute;/prix dans la tranche de commande
  appropri&eacute;e de la sous-cat&eacute;gorie &agrave; la date &agrave; laquelle
  la commande subs&eacute;quente est pass&eacute;e si le produit satisfait aux
  exigences techniques et de compatibilit&eacute; de l'utilisateur autoris&eacute;.</p>
			<p>			  (C)<strong> De 200000$ jusqu'&agrave; 10000000$</strong> (TPS/TVH comprise): Seule l'autorit&eacute; contractante
  peut passer des commandes subs&eacute;quentes dans cette fourchette de valeurs.
  L'autorit&eacute; contractante passera la commande subs&eacute;quente aupr&egrave;s
  de l'offrant actif dont le produit offre le meilleur rapport qualit&eacute;/prix &agrave; la
  date &agrave; laquelle la commande subs&eacute;quente est pass&eacute;e pour
  la configuration demand&eacute;e, et ce, dans la tranche de commande appropri&eacute;e,
  si le produit satisfait aux exigences techniques et de compatibilit&eacute; de
  l'utilisateur autoris&eacute;. </p>
			<p>			  L'autorit&eacute; contractante se r&eacute;serve le droit d'entamer des n&eacute;gociations
  pour le prix des commandes subs&eacute;quentes de plus de 200000$, et lorsqu'elle
  juge que les prix offerts ne constituent pas une bonne valeur, elle peut avoir
  recours &agrave; d'autres moyens d'approvisionnement pour combler le besoin.</p>
			<p>			  Ces limites des commandes subs&eacute;quentes s'appliquent &agrave; la valeur
  totale de la commande subs&eacute;quente, notamment les articles facultatifs &eacute;num&eacute;r&eacute;s
  dans la pr&eacute;sente offre &agrave; commandes et qui font partie d'une commande
  subs&eacute;quente.</p>
			<p>              h) <strong>Les conditions doivent &ecirc;tre confirm&eacute;es dans une commande subs&eacute;quente: </strong>Au moment de la commande subs&eacute;quente, l'offrant doit:</p>
			<p>			  (i) informer l'utilisateur autoris&eacute; des frais d'installation
			  pr&eacute;vus
  dans la Grille du meilleur rapport qualit&eacute;/prix affich&eacute;e sur
  le siteWeb du Groupe de gestion des produits de formation d'images(GGPFI) qui
  s'appliquent si une installation et une configuration sur place ont &eacute;t&eacute; demand&eacute;es;</p>
			<p>			  (ii) indiquer &agrave; l'utilisateur autoris&eacute; les sp&eacute;cifications
			  relatives &agrave; l'installation &eacute;lectrique
  ou les conditions environnementales particuli&egrave;res pour les produits.
  L'utilisateur autoris&eacute; assume la responsabilit&eacute; de toutes les
  modifications &agrave; apporter
  au lieu d'installation;</p>
			<p>			  (iii) d&eacute;terminer les exigences linguistiques de l'utilisateur
			  autoris&eacute; pour
  ce qui est des manuels d'utilisation qui seront fournis avec les produits; </p>
			<p>			  (iv) d&eacute;terminer s'il est acceptable de fournir les manuels
			  d'utilisation sur CD-ROM ou de les rendre disponibles au t&eacute;l&eacute;chargement
			  sur Internet (plut&ocirc;t que de fournir la version papier).</p>
			<p>			  i) <strong>Besoins de 25 000 $ ou plus (TPS/TVH incluse)
			    qui ne peuvent &ecirc;tre combl&eacute;s
  par l'offrant actif dont l'imprimante a obtenu la cote la plus &eacute;lev&eacute;e
  selon la Grille du meilleur rapport qualit&eacute;-prix: </strong>Lorsque l'autorit&eacute; contractante
  est convaincue que l'offrant actif dont l'imprimante a obtenu le meilleur rapport
  qualit&eacute;/prix ne peut combler le besoin d'un utilisateur autoris&eacute; dans
  une sous-cat&eacute;gorie parce que l'offrant:</p>
			<p>			  (i) ne peut fournir tous les produits demand&eacute;s par l'utilisateur
			  autoris&eacute; avant
  la date de livraison pr&eacute;vue dans les clauses du contrat subs&eacute;quent; </p>
			<p>			  (ii) ne vend aucune imprimante dont le nom appara&icirc;t dans la
			  liste incluse dans la Grille du meilleur rapport qualit&eacute;/prix affich&eacute;e
			  sur le siteWeb du GGPFI qui r&eacute;ponde &agrave; tous les besoins op&eacute;rationnels
			  l&eacute;gitimes
  de l'utilisateur autoris&eacute;;</p>
			<p>			  (iii) a &eacute;chou&eacute; le sous-test de compatibilit&eacute; pour
			  ce besoin; </p>
			<p>			  (iv) a d&eacute;j&agrave; manqu&eacute; &agrave; son obligation de
			  fournir les produits demand&eacute;s par l'utilisateur autoris&eacute; dans
			  une commande subs&eacute;quente,</p>
			<p> L'autorit&eacute; contractante peut passer une commande subs&eacute;quente (ou
    fournir une permission &eacute;crite &agrave; l'utilisateur autoris&eacute; afin
    de passer une commande subs&eacute;quente) aupr&egrave;s de l'offrant actif qui
    a propos&eacute; le deuxi&egrave;me prix le plus bas.</p>
			<p>			  j) <strong>Besoins qui ne peuvent &ecirc;tre combl&eacute;s par les
			    offrants actifs: </strong>Lorsque l'autorit&eacute; contractante est convaincue qu'aucun des offrants actifs
    ne peut combler le besoin d'un utilisateur autoris&eacute; dans une sous-cat&eacute;gorie
    parce que l'offrant actif:</p>
			<p>			  (i) ne peut fournir tous les produits demand&eacute;s par l'utilisateur
			  autoris&eacute; avant
    la date de livraison pr&eacute;vue dans les clauses du contrat subs&eacute;quent; </p>
			<p>			  (ii) ne vend aucune imprimante dont le nom appara&icirc;t dans la
			  liste incluse dans la Grille du meilleur rapport qualit&eacute;/prix affich&eacute;e
			  sur le siteWeb du GGPFI qui r&eacute;ponde &agrave; tous les besoins op&eacute;rationnels
			  l&eacute;gitimes
    de l'utilisateur autoris&eacute;;</p>
			<p>			  (iii) a &eacute;chou&eacute; le sous-test de compatibilit&eacute; pour
			  ce besoin; </p>
			<p>			  (iv) a manqu&eacute; &agrave; son obligation de fournir les produits
			  actuellement demand&eacute;s par l'utilisateur autoris&eacute; dans une
			  commande subs&eacute;quente,</p>
			<p>			  elle peut passer une commande subs&eacute;quente aupr&egrave;s d'un autre offrant
    actif pour la sous-cat&eacute;gorie appropri&eacute;e lorsque cet offrant est
    en mesure de combler les besoins, et ce, aux prix unitaires que l'offrant a offerts
    au cours de la derni&egrave;re r&eacute;vision des prix, ou l'autorit&eacute; contractante
    peut avoir recours &agrave; d'autres moyens d'approvisionnement pour obtenir
    le produit. Seule l'autorit&eacute; contractante peut passer des commandes subs&eacute;quentes
    aupr&egrave;s d'offrants qui ne sont pas des offrants actifs. L'offrant convient
    de ne pas accepter de commandes subs&eacute;quentes, sauf si elles sont pass&eacute;es
    par l'autorit&eacute; contractante, quand il n'est pas un offrant actif.</p>
			<p> k)<strong> Retrait &eacute;ventuel de la permission accord&eacute;e aux utilisateurs
			  autoris&eacute;s de passer des commandes subs&eacute;quentes directes: </strong>L'autorit&eacute; contractante
			  peut, en tout temps, remettre &agrave; l'offrant un avis &eacute;crit de
			  trente(30)jours pour l'informer que la permission qui lui avait &eacute;t&eacute; accord&eacute;e
			  de passer des commandes subs&eacute;quentes directes lui a &eacute;t&eacute; retir&eacute;e.
			  Dans ce cas, seule l'autorit&eacute; contractante peut passer des commandes
			  subs&eacute;quentes au nom de cet utilisateur autoris&eacute;, et l'offrant
			  convient de ne pas ex&eacute;cuter les commandes subs&eacute;quentes pass&eacute;es
			  directement par cet utilisateur autoris&eacute;.</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
            <!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
