<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - Substitutions de produits a18-f.html</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Substitutions de produits <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->Substitutions
            de produits <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>

			<p><strong>A.18 Substitutions de produits</strong></p>
			<p>			  a) <strong>Conditions pour la proposition de substitution: </strong>L'offrant peut
			    proposer une substitution pour un produit existant, &agrave; condition que le substitut
  propos&eacute; offre une valeur &eacute;gale ou sup&eacute;rieure. On dit qu'un
  produit offre une valeur &eacute;gale ou sup&eacute;rieure s'il remplit les
  conditions suivantes:</p>
			<p>			  (i) il est &eacute;gal ou sup&eacute;rieur au rapport qualit&eacute;/prix
			  du produit remplac&eacute;; </p>
			<p>			  (ii) il a un prix &eacute;gal ou inf&eacute;rieur au prix du produit
			  remplac&eacute; (dans
chaque tranche d'ordre de grandeur de commande, pas seulement en moyenne); </p>
			<p>			  (iii) il r&eacute;pond aux exigences minimales de la sous-cat&eacute;gorie
			  du produit remplac&eacute;, ou les exc&egrave;de.</p>
			<p>			  b) <strong>Tests d'&eacute;valuation des performances: </strong>Les tests d'&eacute;valuation
des performances pour les substitutions propos&eacute;es auront lieu selon les
exigences. NSTL Canada Corp. (NSTL) testera les imprimantes &agrave; la demande
de l'autorit&eacute; contractante, avec un pr&eacute;avis minimum de quinze(15)jours
civils. NSTL effectuera les tests et fournira les r&eacute;sultats sous forme
de tableur &agrave; TPSGC dans les vingt(20)jours civils. Tous les co&ucirc;ts
associ&eacute;s aux tests d'&eacute;valuation des performances (p.ex., le transport,
les frais des tests d'&eacute;valuation des performances, etc.) sont aux frais
de l'offrant.</p>
			<p>			  c) <strong>Proc&eacute;dure de demande de substitution:</strong> Pour proc&eacute;der &agrave; une
substitution, l'offrant doit soumettre ce qui suit &agrave; l'autorit&eacute; contractante,
en plus de remplir les pages de pr&eacute;cisions sur les produits et le prix
sur le site Web du GGPFI: </p>
			<p>(iv) 			  le nom, le num&eacute;ro de pi&egrave;ce et la sous-cat&eacute;gorie
		    du produit existant que l'offrant souhaite remplacer avec la substitution;</p>
			<p>(v) 
			  le nom du fabricant OEM et le num&eacute;ro de pi&egrave;ce du fabricant OEM
pour le produit (si l'offrant n'a pas d&eacute;j&agrave; fourni le certificat
du fabricant OEM du nouveau produit, il doit le produire);</p>
			<p>(vi) 
		    la documentation technique:</p>
			<p>			  (A) Documents de publicit&eacute; et &agrave; caract&egrave;re technique
			  qui &eacute;tayent
la conformit&eacute; du produit avec toutes les exigences obligatoires &agrave; l'annexe
A pour le groupe, la cat&eacute;gorie ou la sous-cat&eacute;gorie appropri&eacute; (y
compris les caract&eacute;ristiques g&eacute;n&eacute;rales obligatoires &eacute;nonc&eacute;es &agrave; l'annexe
A). Les offrants sont tenus d'indiquer la page et le num&eacute;ro de paragraphe
o&ugrave; se trouvent les explications concernant chaque exigence obligatoire &agrave; l'annexe
A. Cette documentation technique doit &ecirc;tre fournie dans les deux langues
officielles.</p>
			<p>(B)
		    La preuve que le produit:</p>
			<p>(1) 
			  est certifi&eacute; par un organisme approuv&eacute;, selon les exigences du
Codecanadien de l'&eacute;lectricit&eacute; sur les imprimantes de bureau, par
le Conseilcanadien des normes;</p>
			<p>(2) 
			  porte l'attestation du fabricant indiquant qu'il est conforme aux
			    exigences de classe A ou de classeB relatives &agrave; l'&eacute;mission
			    de bruits radio&eacute;lectriques
par des appareils num&eacute;riques, comme il est pr&eacute;vu dans le R&egrave;glement
sur le mat&eacute;riel brouilleur (ICES-003) d'Industrie Canada, ou aux exigences
am&eacute;ricaines &eacute;quivalentes (classeB de la FCC) concernant les appareils
num&eacute;riques, comme il est stipul&eacute; dans le R&egrave;glement pr&eacute;cit&eacute;;</p>
			<p>(3) 
		    a une cote &laquo;EnergyStar&raquo;;</p>
			<p>(4) 
			  est fabriqu&eacute; dans des installations qui sont certifi&eacute;es &agrave; la
fois ISO9001:2000 et ISO14001; </p>
			<p>(5) 
		    r&eacute;pond aux crit&egrave;res de certification pour l'&eacute;co&eacute;tiquetage.</p>
			<p>(i) 			  les prix propos&eacute;s pour chaque unit&eacute; du produit de
			  substitution dans toutes les tranches d'ordre de grandeur de commande
			  exig&eacute;es
			  (dans chaque cat&eacute;gorie, les prix unitaires propos&eacute;s pour le
			  produit de substitution doivent &ecirc;tre &eacute;gaux ou inf&eacute;rieurs
			  aux prix propos&eacute;s
pour le produit remplac&eacute;). </p>
			<p>			  d) <strong>Calendrier des tests d'&eacute;valuation des performances:</strong> Si l'autorit&eacute; contractante &eacute;tablit
que l'offrant a soumis toute l'information requise pour proc&eacute;der &agrave; la
substitution, l'autorit&eacute; contractante en avisera l'offrant. L'offrant
doit alors contacter NSTL en ce qui concerne le calendrier des tests et organiser
la date et l'heure de la livraison et de l'installation du produit. NSTL fournira
alors un acc&egrave;s au lieu des donn&eacute;es de caract&eacute;ristiques ou
le confirmera de sorte que l'offrant puisse remplir le questionnaire des caract&eacute;ristiques.
Ce questionnaire doit avoir &eacute;t&eacute; rempli pour que le produit soit
livr&eacute; sur le lieu des tests.</p>
			<p>			  e) <strong>Tenue des tests:</strong> &Agrave; la date et &agrave; l'heure
			  pr&eacute;&eacute;tablies,
l'offrant doit livrer et installer le produit conform&eacute;ment &agrave; l'annexe
C.</p>
			<p>			  f) <strong>Acceptation de la substitution discr&eacute;tionnaire: </strong>L'acceptation ou non
d'une substitution envisag&eacute;e est laiss&eacute;e &agrave; l'enti&egrave;re
discr&eacute;tion du Canada. Si le Canada n'accepte pas une substitution propos&eacute;e,
le produit original continuera d'&ecirc;tre autoris&eacute; en vertu de la pr&eacute;sente
offre &agrave; commandes, &agrave; moins que l'offrant ne retire ce produit de
l'offre &agrave; commandes; l'offrant reconna&icirc;t que le retrait de tout
produit d'une sous-cat&eacute;gorie du groupe1 peut entra&icirc;nera un retrait
complet du groupe1. L'offrant convient qu'aucun article de substitution ne peut &ecirc;tre
exp&eacute;di&eacute; en vertu d'une commande subs&eacute;quente, &agrave; moins
d'&ecirc;tre autoris&eacute;e de fa&ccedil;on formelle par TPSGC par &eacute;crit
et affich&eacute;e sur le siteWeb du Groupe de gestion des produits de formation
d'images(GGPFI).</p>
			<p>			  g) <strong>Documentation de la substitution accept&eacute;e: </strong>Si un produit de substitution
est approuv&eacute; pour &ecirc;tre fourni en vertu de la pr&eacute;sente offre &agrave; commandes,
il sera pr&eacute;sent&eacute; dans la Grille du meilleur rapport qualit&eacute;/prix
et pourrait &ecirc;tre achet&eacute; dans les commandes subs&eacute;quentes.
Les substitutions approuv&eacute;es ne peuvent pas &ecirc;tre fournies en vertu
d'une commande subs&eacute;quente &agrave; moins d'&ecirc;tre affich&eacute;es
dans la Grille du meilleur rapport qualit&eacute;/prix. En cas de commande subs&eacute;quente,
la substitution doit &ecirc;tre affich&eacute;e au moment o&ugrave; la commande
subs&eacute;quente est &eacute;mise; autrement, l'article affich&eacute; dans
la Grille du meilleur rapport qualit&eacute;/prix au moment o&ugrave; la commande
subs&eacute;quente a &eacute;t&eacute; &eacute;mise doit &ecirc;tre fourni.</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
            <!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
