<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - R&eacute;seau de vente et de service a21-f.html </title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; R&eacute;seau de vente et de service <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->R&eacute;seau
            de vente et de service <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>

			<p><strong>R&eacute;seau de vente et de service de l'offrant</strong></p>
			<p><strong> A.21 R&eacute;seau de vente et de service</strong></p>
			<p>			  a) Exigences nationales ou r&eacute;gionales: Le Canada exige des
			  livraisons et du service dans l'ensemble du Canada, y compris dans les r&eacute;gions
			  vis&eacute;es
par une entente de revendication territoriale globale (ERTG). Dans la pr&eacute;sente
offre &agrave; commandes, les r&eacute;gions o&ugrave; les services de livraison
et de garantie sont exig&eacute;s sont d&eacute;finies comme suit:</p>
			<p>			  (i) R&eacute;gion du Pacifique : Colombie-Britannique</p>
			<p>			  (ii) R&eacute;gion de l'Ouest : Alberta, Saskatchewan et Manitoba</p>
			<p>			  (iii) R&eacute;gion de la Capitale : la zone dans un rayon de 100km
			  d'Ottawa (Ontario)</p>
			<p>			  (iv) R&eacute;gion du Centre : les provinces du Qu&eacute;bec et de
			  l'Ontario, &agrave; l'exception
de la r&eacute;gion de la capitale</p>
			<p>			  (v) R&eacute;gion de l'Atlantique : les provinces &agrave; l'est du
			  Qu&eacute;bec</p>
			<p>			  Pour les exigences avec des points de livraison dans les parties
			  du Canada qui ne sont pas incluses dans ces r&eacute;gions (p. ex., les r&eacute;gions vis&eacute;es
par une entente de revendication territoriale globale,qui incluent le Yukon,
les Territoires du Nord-Ouest, le Nunavut et les autres secteurs), d'autres m&eacute;thodes
d'approvisionnement seront utilis&eacute;es. </p>
			<p>			  b) <strong>Nombre des points de vente:</strong> L'offrant doit avoir
			  au moins un minimum de cinq (5) points de vente, un (1) point de
			  vente devant &ecirc;tre
			  situ&eacute; dans chacune des
r&eacute;gions du Pacifique, de l'Ouest, du Centre, de la capitale et de l'Atlantique.
L'offrant peut satisfaire cette exigence lui-m&ecirc;me ou par le biais de ses
agents autoris&eacute;s ou sous-traitants.</p>
			<p>			  c) <strong>Nombre de points de service:</strong> L'offrant doit aussi &ecirc;tre capable de fournir
les services de garantie d&eacute;crits dans les clauses de contrat subs&eacute;quent,
en maintenant au moins:</p>
			<p>			  (vi) trois (3) points de service dans CHACUNE des r&eacute;gions de
			  l'Ouest et du Centre; </p>
			<p>			  (vii) deux (2) points de service dans CHACUNE des r&eacute;gions du
			  Pacifique, de l'Atlantique et de la Capitale.</p>
			<p>			  L'offrant doit r&eacute;pondre &agrave; cette exigence lui-m&ecirc;me ou par
le biais de ses agents autoris&eacute;s ou sous-traitants. De la m&ecirc;me mani&egrave;re,
l'offrant peut fournir un num&eacute;ro unique de r&eacute;partition de l'entretien,
sans frais, ou un num&eacute;ro de t&eacute;l&eacute;phone distinct pour les
points de service dans chacune des r&eacute;gions.</p>
			<p>			  d) <strong>Caract&egrave;re suffisant des points de vente et de service: </strong>L'autorit&eacute; contractante
peut, en tout temps, pendant la dur&eacute;e de l'offre &agrave; commandes, v&eacute;rifier
que les points de vente et de service sont offerts (et suffisamment dot&eacute;s
de personnel) &agrave; l'&eacute;chelon national pour faire des livraisons et
fournir des services sous garantie dans les d&eacute;lais pr&eacute;vus dans
les clauses du contrat subs&eacute;quent. Les points de vente agissent comme
repr&eacute;sentants, par l'entremise d'employ&eacute;s, d'agents ou de sous-traitants
de la r&eacute;gion concern&eacute;e qui connaissent bien les modalit&eacute;s
des offres &agrave; commandes principales et nationales ainsi que la grille de
prix des offrants et la fiche technique des imprimantes offertes, et qui ont
la capacit&eacute; de communiquer cette information aux utilisateurs autoris&eacute;s.
Le principal produit livrable que doit pouvoir offrir un point de vente est la
capacit&eacute; d'aider un utilisateur autoris&eacute; qui en fait la demande &agrave; &eacute;tablir
ses exigences, &agrave; interpr&eacute;ter de l'information sur un produit et &agrave; passer
une commande subs&eacute;quente, conform&eacute;ment aux modalit&eacute;s de
l'entente. Il arrive aussi que l'on demande aux points de vente de fournir une
aide sur place avant que la vente ne soit effectu&eacute;e et cette option doit
pouvoir &ecirc;tre offerte au client si cela est n&eacute;cessaire et que l'exigence
pertinente garantit la fourniture d'un tel service.</p>
			<p>			  e) <strong>Points de vente et points de service: </strong>La vente et le service
			    peuvent &ecirc;tre
fournis &agrave; un seul et m&ecirc;me point. L'offrant a identifi&eacute; ses
points de vente et de service dans son offre et il reconna&icirc;t que ces points
de vente et de service seront affich&eacute;s sur le siteWeb du GGPFI. L'offrant
doit informer l'autorit&eacute; contractante de TPSGC par &eacute;crit de tout
changement dans la liste des points de vente et de service pendant la dur&eacute;e
de l'offre &agrave; commandes. L'offrant doit soumettre les changements &agrave; la
liste, dans le format prescrit par l'autorit&eacute; contractante, pour qu'ils
soient affich&eacute;s sur le siteWeb du GGPFI ou sur tout cybercatalogue d'approvisionnement
en ligne.</p>
			<p>			  f) <strong>&Eacute;tat des points de vente et de service &agrave; titre de sous-traitants
et d'agents autoris&eacute;s: </strong>Tout point de vente ou de service qui n'est pas
poss&eacute;d&eacute; par l'offrant et qu'il n'exploite pas sera consid&eacute;r&eacute; comme
un sous-traitant en vertu de la pr&eacute;sente offre &agrave; commandes et en
vertu de toutes commandes subs&eacute;quentes dans le cadre de la pr&eacute;sente
offre &agrave; commandes, &agrave; moins que l'exploitant des points de vente
ou de service n'ait &eacute;t&eacute; d&eacute;sign&eacute; par l'offrant comme
un agent autoris&eacute; (auquel cas l'agent autoris&eacute; agira au nom de
l'offrant et pourra &ecirc;tre contract&eacute; directement pour faire des commandes
subs&eacute;quentes).</p>
			<p>			  g) <strong>R&eacute;ception du paiement par l'agent autoris&eacute;:</strong> Le Canada est autoris&eacute; &agrave; exp&eacute;dier
le paiement pour les contrats en vertu de la pr&eacute;sente offre &agrave; commandes &agrave; l'offrant
ou &agrave; son agent autoris&eacute; qui a ex&eacute;cut&eacute; le travail.
La r&eacute;ception du paiement par l'agent autoris&eacute;, pour toute commande
subs&eacute;quente ex&eacute;cut&eacute;e par cet agent autoris&eacute; au nom
de l'offrant, sera consid&eacute;r&eacute;e comme une r&eacute;ception de ce
paiement par l'offrant. </p>
			<p> h) <strong>Responsabilit&eacute; de l'offrant:</strong> Toute relation de sous-traitance ou de
  mandat (par le biais de laquelle le sous-traitant ou l'agent autoris&eacute; ex&eacute;cute
  des obligations contractuelles au nom de l'offrant) ne modifie pas, ne diminue
  pas et ne change pas les responsabilit&eacute;s de l'offrant en vertu de la pr&eacute;sente
  offre &agrave; commandes. L'offrant convient et comprend qu'il a la responsabilit&eacute; de
  garantir que ses agents autoris&eacute;s et sous-traitants se conforment aux
  modalit&eacute;s de l'offre &agrave; commandes et ex&eacute;cutent toutes commandes
  subs&eacute;quentes, conform&eacute;ment &agrave; leurs modalit&eacute;s. Si
  un agent autoris&eacute; ou un sous-traitant omet de remplir les obligations
  de toute commande subs&eacute;quente, l'offrant peut, moyennant un avis &eacute;crit
  de l'autorit&eacute; contractante de TPSGC, s'acquitter imm&eacute;diatement
  de ses obligations directement sans co&ucirc;ts suppl&eacute;mentaires pour le
  Canada. </p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
            <!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
