<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - Annexe C : Tests d'&eacute;valuation des performances annexc-f.html </title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Annexe C : Tests d'&eacute;valuation des performances <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->Annexe C : Tests
            d'&eacute;valuation des performances <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>

			<p><strong>Annexe C : Tests d'&eacute;valuation des performances</strong></p>
			<p><strong>1. Aper&ccedil;u</strong></p>
			<p>			  Les tests d'&eacute;valuation des performances de l'&eacute;quipement propos&eacute; sont
			  obligatoires et feront partie de l'&eacute;valuation. Les tests d'&eacute;valuation
			  des performances seront effectu&eacute;s par l'organisme charg&eacute; des
			  tests, soit NSTL Canada Corp. (NSTL), dans les laboratoires d'essai de ce
			  dernier qui se trouvent dans la r&eacute;gion de la capitale nationale.
			  Les proc&eacute;dures relatives aux tests d'&eacute;valuation des performances
			  ont &eacute;t&eacute; &eacute;tablies en collaboration avec NSTL. Les questions
			  concernant ces proc&eacute;dures doivent &ecirc;tre adress&eacute;es &agrave; l'autorit&eacute; contractante.
			  Tout offrant qui ne se conforme pas aux proc&eacute;dures relatives aux
			  tests d'&eacute;valuation des performances verra son offre rejet&eacute;e,
		    sans pr&eacute;avis.</p>
			<p><strong> 2. Nature des tests</strong></p>
			<p>			  Les proc&eacute;dures relatives aux tests d'&eacute;valuation des performances
			  ne visent pas &agrave; &eacute;valuer si le produit est satisfaisant ou
			  non, sauf si les tests d'&eacute;valuation des performances r&eacute;v&egrave;lent
			  qu'une imprimante ne satisfait pas aux exigences obligatoires de l'invitation.
			  Ces tests sont utilis&eacute;s pour obtenir un pointage en fonction de la
			  performance (vitesse), de la qualit&eacute; de la production, des caract&eacute;ristiques
			  et de la convivialit&eacute; de l'imprimante. Ce pointage est ensuite utilis&eacute; pour
			  fixer le rapport qualit&eacute;/prix. Les donn&eacute;es recueillies lors
			  des tests d'&eacute;valuation des performances seront utilis&eacute;es &agrave; des
		    fins d'&eacute;valuation et seront affich&eacute;es sur le siteWeb du GGPFI.</p>
			<p><strong> 3. Calendrier des tests d'&eacute;valuation des performances</strong></p>
			<p>			  Le Canada remettra &agrave; NSTL une liste des produits qui feront l'objet
			  de tests d'&eacute;valuation des performances. NSTL, en collaboration avec
			  l'autorit&eacute; contractante de TPSGC, &eacute;tablira ensuite le calendrier
			  des tests d'&eacute;valuation des performances. Les offrants seront avis&eacute;s,
			  par courriel ou par t&eacute;l&eacute;copieur, du calendrier de ces tests,
			  et ce, au moins sept(7) jourscivils avant la tenue des tests. L'avis comprendra
			  le calendrier des dates de livraison pour chaque produit devant &ecirc;tre
			  test&eacute;, ainsi que les directives d&eacute;taill&eacute;es concernant
			  la livraison des imprimantes vis&eacute;es, les fournitures, les documents
			  et les paiements n&eacute;cessaires dans le cadre des tests d'&eacute;valuation
			  des performances. Tout offrant qui ne livre pas l'&eacute;quipement et les
			  autres &eacute;l&eacute;ments aux dates et heures pr&eacute;vues verra son
			  offre rejet&eacute;e par NSTL si cette derni&egrave;re, &agrave; sa discr&eacute;tion
			  exclusive, juge que toute prorogation de d&eacute;lai aura une incidence
		    sur le calendrier global des tests.</p>
			<p><strong> 4. Utilisation des donn&eacute;es sur les tests ant&eacute;rieurs &agrave; des
		    fins d'&eacute;valuation dans le cadre de la pr&eacute;sente DOC</strong></p>
			<p>			  Si une imprimante offerte dans le cadre de cette DOC a d&eacute;j&agrave; &eacute;t&eacute; test&eacute;e
			  par NSTL pour les besoins d'autres march&eacute;s (notamment les offres
			  de la s&eacute;rie d'OCPN num&eacute;roEZ107-060001/001/VAN to EZ107-060001/006/VAN030001/XXX/VIC), les donn&eacute;es
			  recueillies pertinentes peuvent &ecirc;tre utilis&eacute;es si NSTL juge
			  que les donn&eacute;es s'appliquent au pr&eacute;sent march&eacute;. La
			  d&eacute;cision de NSTL &agrave; cet &eacute;gard sera sans appel. Des frais
			  de service seront factur&eacute;s pour la recompilation et l'affichage des
			  donn&eacute;es pour les besoins du nouveau march&eacute;. Les frais factur&eacute;s
			  ne d&eacute;passeront en aucun cas le tarif fix&eacute; pour l'essai des
			  imprimantes pr&eacute;vu ci-apr&egrave;s pour la sous-cat&eacute;gorie appropri&eacute;e.
			  Il incombe &agrave; l'offrant (au moment o&ugrave; les tests sont effectu&eacute;s
			  par NSTL) de faire savoir qu'une imprimante a d&eacute;j&agrave; &eacute;t&eacute; test&eacute;e
			  par NSTL afin que les donn&eacute;es sur les tests ant&eacute;rieurs puissent &ecirc;tre
			  v&eacute;rifi&eacute;es et que des dates soient fix&eacute;es pour effectuer
		    des tests pour les donn&eacute;es manquantes.</p>
			<p><strong> 5. Produit &agrave; livrer aux fins des tests</strong></p>
			<p>			  a) Le produit livr&eacute; aux fins des tests doit &ecirc;tre accompagn&eacute; :</p>
			<p>			  (i) du montant total du paiement couvrant les frais de tous
			  les tests;</p>
			<p>			  (ii) du Questionnaire sur les caract&eacute;ristiques de NSTL (disponible
			  dans Internet avant le d&eacute;but des tests);</p>
			<p>			  (iii) d'un technicien qualifi&eacute; charg&eacute; de la pr&eacute;paration
			  et de la configuration de l'&eacute;quipement; </p>
			<p>			  (iv) des manuels d'utilisation qui, en r&egrave;gle g&eacute;n&eacute;rale,
			  sont fournis par l'offrant ou le fabricantOEM, tant en anglais
			  qu'en fran&ccedil;ais
  (ou bilingues), &agrave; des fins de v&eacute;rification et d'utilisation pendant
  les tests. </p>
			<p>			  b) Chaque imprimante doit &ecirc;tre livr&eacute;e avec un c&acirc;ble de 10m
  pour l'interface parall&egrave;le Centronics. Les imprimantes munies d'une
  interface USB et d'une interface parall&egrave;le doivent &ecirc;tre livr&eacute;es
  avec des c&acirc;blesUSB et des c&acirc;bles parall&egrave;les. Les imprimantes
  qui ne comptent qu'une interfaceUSB doivent comprendre un port et un c&acirc;bleUSB. </p>
			<p>			  c) L'offrant doit &eacute;galement fournir deux (2) jeux d'articles consommables
  (&agrave; l'exclusion du papier).</p>
			<p>			  d) Chaque imprimante propos&eacute;e pour les cat&eacute;gories &laquo;r&eacute;seau&raquo; doit &ecirc;tre
  munie d'une carte Ethernet 10/100 ou 100 baseT et d'un c&acirc;ble de connexion.</p>
			<p>			  e) Tout produit livr&eacute; sans ces &eacute;l&eacute;ments ne pourra &ecirc;tre
  test&eacute; par NSTL et, par cons&eacute;quent, sera rejet&eacute; parce que
  non conforme.</p>
			<p>			  f) Le produit qui doit subir les tests d'&eacute;valuation des performances
  doit respecter les caract&eacute;ristiques techniques pr&eacute;vues &agrave; l'annexeA
  ou les d&eacute;passer, et les d&eacute;tails du produit doivent &ecirc;tre
  identiques &agrave; l'&eacute;quipement d&eacute;crit dans l'offre.</p>
			<p><strong> 6. Installation et configuration aux fins des tests d'&eacute;valuation
		    des performances</strong></p>
			<p>			  a) L'offrant a la responsabilit&eacute; d'installer, de pr&eacute;parer et
  de tester l'&eacute;quipement dans les laboratoires d'essai de NSTL avant l'ex&eacute;cution
  des tests d'&eacute;valuation des performances. </p>
			<p>			  b) L'offrant a la responsabilit&eacute; de veiller &agrave; ce que l'&eacute;quipement
  devant &ecirc;tre test&eacute; dans les laboratoires d'essai soit livr&eacute; &agrave; la
  date pr&eacute;vue, avant 14h, heure de l'Est.</p>
			<p> c) Les offrants qui doivent installer plus d'un appareil doivent faire
			  appel au personnel n&eacute;cessaire afin d'effectuer la pr&eacute;paration des appareils
    conform&eacute;ment aux lignes directrices suivantes:</p>
			<p>			  (i) quatre (4) heures pour un nombre maximal de huit (8) appareils;</p>
			<p>			  (ii) huit (8) heures pour un nombre maximal de seize (16) appareils;</p>
			<p> (iii) douze (12) heures pour plus de seize (16) appareils. </p>
			<p>  d) Tout offrant qui ne pr&eacute;pare pas l'&eacute;quipement dans les d&eacute;lais
      qui lui sont impartis verra son offre rejet&eacute;e par NSTL si cette derni&egrave;re, &agrave; sa
      discr&eacute;tion exclusive, juge que toute prorogation de d&eacute;lai aura
      une incidence sur le calendrier global des tests.</p>
			<p><strong> 7. Cas de d&eacute;faillance</strong></p>
			<p>			  a) Si l'offrant ne peut faire fonctionner l'&eacute;quipement correctement
      et de mani&egrave;re conforme aux caract&eacute;ristiques techniques pr&eacute;vues &agrave; l'annexeA
      ou aux caract&eacute;ristiques techniques d&eacute;crites dans l'offre
      ou que l'&eacute;quipement diff&egrave;re des imprimantes d&eacute;crites
      dans l'offre, il doit retirer l'&eacute;quipement et prendre un autre rendez-vous
      afin de livrer une imprimante qui fonctionne et est conforme aux exigences
      dans les deux (2) jours ouvrables suivants.</p>
			<p> b) Si une imprimante &eacute;choue aux tests d'&eacute;valuation des performances
        en raison de l'insuffisance de la m&eacute;moire disponible et qu'il
        est n&eacute;cessaire
        d'ajouter de la m&eacute;moire, l'offrant aura la possibilit&eacute; de
        le faire pour les autres tests d'&eacute;valuation des performances qui
        auront lieu dans les deux (2) joursouvrables. Si l'imprimante r&eacute;ussit
        les tests d'&eacute;valuation des performances gr&acirc;ce &agrave; l'ajout
        de m&eacute;moire,
        l'offrant doit fournir cette m&eacute;moire additionnelle pour toutes
        les commandes subs&eacute;quentes de ce type d'imprimante, sans en hausser
        le prix (si cette imprimante figure dans la liste d'une offre &agrave; commandes
        subs&eacute;quente),
        ou retirer l'imprimante de son offre.</p>
			<p>			  c) Si, &agrave; l'expiration de ce pr&eacute;avis de deux (2) jours:</p>
			<p>			  (i) l'&eacute;quipement ou l'&eacute;quipement de rechange pr&eacute;sente
			  la m&ecirc;me
        d&eacute;faillance;</p>
			<p>			  (ii) l'&eacute;quipement ou l'&eacute;quipement de rechange pr&eacute;sente
			  une autre d&eacute;faillance; </p>
			<p>			  (iii) l'ajout de m&eacute;moire ne permet pas &agrave; l'imprimante
			  de fonctionner conform&eacute;ment aux caract&eacute;ristiques techniques; </p>
			<p>			  (iv) l'offrant n'a pas r&eacute;par&eacute; l'imprimante ou fourni
			  l'&eacute;quipement
        de rechange ou la m&eacute;moire suppl&eacute;mentaire,</p>
			<p>			   l'&eacute;quipement ne sera plus pris en consid&eacute;ration,
			  et ce, pour toutes les sous-cat&eacute;gories appropri&eacute;es.</p>
			<p>			  d) NSTL fera, sur demande, la d&eacute;monstration de toute d&eacute;faillance
        relev&eacute;e au cours des tests d'&eacute;valuation.</p>
			<p><strong> 8. Retour de l'&eacute;quipement apr&egrave;s les tests d'&eacute;valuation
        des performances</strong></p>
			<p>			  L'&eacute;quipement fourni &agrave; des fins d'&eacute;valuation des
			  performances peut &ecirc;tre requis pour une p&eacute;riode d'au plus soixante
			  (60) joursouvrables. Apr&egrave;s que le produit a &eacute;t&eacute; test&eacute;,
			  NSTL communiquera avec l'offrant pour l'informer de la date et de l'heure
			  auxquelles il peut venir r&eacute;cup&eacute;rer son produit dans les laboratoires
			  d'essai. L'offrant doit r&eacute;cup&eacute;rer le produit dans les laboratoires
			  de NSTL dans l'heure qui suit la date et l'heure pr&eacute;vues. Il est
			  fortement recommand&eacute; aux
        offrants d'aviser NSTL le plus t&ocirc;t possible lorsqu'ils savent qu'ils
        ne seront pas en mesure de livrer ou de r&eacute;cup&eacute;rer les imprimantes.</p>
			<p><strong>			  9. Renseignements concernant la personne-ressource</strong></p>
			<p>			  Les offrants peuvent communiquer avec la personne-ressource de
			  NSTL suivante (situ&eacute;e dans les bureaux de TPSGC) pour tout probl&egrave;me de logistique
        concernant les tests d'&eacute;valuation des performances (calendrier,
        etc.):</p>
			<p>NSTL Canada Corp.<br>
			  Aux soins de TPSGC/SGAST<br>
			  11, rue Laurier, Place du Portage 4C2 <br>
		    Gatineau (Qu&eacute;bec) K1A 0S5 </p>
			<p>			  Personne-ressource: Jon Drummond <br>
		    jon.drummond@tpsgc.gc.ca </p>
			<p>			  T&eacute;l&eacute;phone: 819-956-8355 <br>
		    T&eacute;l&eacute;copieur: 819-956-1156</p>
			<p><strong> 10. Tarifs pour l'&eacute;valuation des performances</strong></p>
			<p>			  Les tests d'&eacute;valuation des performances seront effectu&eacute;s par
        NSTL (Canada) corp. NSTL est un organisme qui ne d&eacute;pend pas du gouvernement
        du Canada. L'offrant peut devoir conclure une convention avec NSTL en ce qui
        concerne les tests d'&eacute;valuation des performances. Tous les co&ucirc;ts
        relatifs &agrave; ces tests sont &agrave; la charge de l'offrant. Les co&ucirc;ts
        relatifs aux tests d'&eacute;valuation des performances pour chaque imprimante
        seront fix&eacute;s conform&eacute;ment au bar&egrave;me de tarifs pour les &eacute;valuations
        de performance dont il est question ci-apr&egrave;s et seront payables par
        un ch&egrave;que certifi&eacute; au montant requis et &eacute;tabli &agrave; l'ordre
        de NSTL. Les frais ci-apr&egrave;s s'appliqueront au cours de la premi&egrave;re &eacute;valuation,
        mais pourront &ecirc;tre modifi&eacute;s pendant la dur&eacute;e de l'offre &agrave; commandes.
        Les frais ci-apr&egrave;s incluent la TPS.</p>
			<p>			  Un ch&egrave;que certifi&eacute; au montant requis doit &ecirc;tre remis &agrave; NSTL
        avant le d&eacute;but des tests d'&eacute;valuation. Les offrants qui soumettent
        plus d'une imprimante peuvent &eacute;mettre un ch&egrave;que pour toutes les
        imprimantes ou pour chaque groupe d'imprimantes qui doivent subir les tests
        d'&eacute;valuation. Les imprimantes pour lesquelles les co&ucirc;ts n'auront
        pas &eacute;t&eacute; pay&eacute;s dans les vingt-quatre(24) heures pr&eacute;c&eacute;dant
        leur pr&eacute;paration aux fins des tests ne seront pas test&eacute;es. </p>
			<p>&nbsp;</p>
			<table width="100%"  border="0" cellspacing="1" cellpadding="1">
              <tr>
                <td colspan="2"><strong>Groupe1: Imprimantes de base duplex standard                </strong></td>
              </tr>
              <tr>
                <td width="84%">1.1 Imprimantes laser monochromes autonomes,:min 20PPM </td>
                <td width="16%">2&nbsp;756 50 $ </td>
              </tr>
              <tr>
                <td>1.2 Imprimantes laser de r&eacute;seau monochromes,:min
                25PPM</td>
                <td>2&nbsp;756 50 $ </td>
              </tr>
              <tr>
                <td>1.3 Imprimantes laser de r&eacute;seau monochromes,:min
                35PPM </td>
                <td>2&nbsp;756 50 $</td>
              </tr>
              <tr>
                <td>1.4 Imprimantes laser de r&eacute;seau monochromes,:min
                45PPM</td>
                <td>2 756 50 $ </td>
              </tr>
              <tr>
                <td>2.1 Imprimantes par page autonomes couleur,:min 15PPM
                  tout en couleur</td>
                <td>3&nbsp;869 00 $ </td>
              </tr>
              <tr>
                <td>2.2 Imprimantes par page couleur de r&eacute;seau,:min
                20 PPM tout en couleur </td>
                <td>3 869 00 $ </td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td>&nbsp;</td>
              </tr>
              <tr>
                <td colspan="2"><strong>Groupe2: Imprimantes sp&eacute;cialis&eacute;es
                  - duplex standard</strong></td>
              </tr>
              <tr>
                <td>3.1 Imprimantes laser monochromes autonomes papier grand
                format,  : min 20PPM</td>
                <td>2 756 50 $ </td>
              </tr>
              <tr>
                <td>3.2 Imprimantes par page monochromes multifonctions autonomes,:
                  min 15PPM </td>
                <td>3&nbsp;763 00 $ </td>
              </tr>
              <tr>
                <td>3.3 Imprimantes laser de r&eacute;seau monochromes papier
                grand format,:min 45PPM </td>
                <td>3&nbsp;551 00 $ </td>
              </tr>
              <tr>
                <td>3.4 Imprimantes laser de r&eacute;seau monochromes multifonctions,
                : min 25PPM </td>
                <td>3&nbsp;763 00 $ </td>
              </tr>
              <tr>
                <td>3.5 Imprimantes laser de r&eacute;seau monochromes multifonctions,
                : min 45PPM</td>
                <td>3&nbsp;763 00 $ </td>
              </tr>
              <tr>
                <td>3.6 Imprimantes laser de r&eacute;seau monochromes multifonctions
                papier grand format,:min 35PPM</td>
                <td>3&nbsp;763 00 $ </td>
              </tr>
              <tr>
                <td>4.1 Imprimantes par page autonomes couleur papier grand format,:min
                  20PPM tout en couleur </td>
                <td>3&nbsp;657 00 $ </td>
              </tr>
              <tr>
                <td>4.2 Imprimantes par page couleur de r&eacute;seau papier
                grand format,:min 25PPM tout en couleur</td>
                <td>3&nbsp;869 00 $ </td>
              </tr>
              <tr>
                <td>4.3 Imprimantes par page couleur de r&eacute;seau multifonctions,
                </td>
                <td>3&nbsp;869 00 $</td>
              </tr>
              <tr>
                <td>&nbsp;</td>
                <td>&nbsp;</td>
              </tr>
            </table>
			<p><strong>Exceptions: </strong></p>
			<p> a) Les produits offerts dans la cat&eacute;gorie &laquo;imprimantes laser de
    r&eacute;seau monochromes&raquo; et qui sont &eacute;galement offerts dans
    une sous-cat&eacute;gorie d'imprimantes laser monochromes autonomes seront
    assujettis &agrave; des frais suppl&eacute;mentaires de 901,00$ par imprimante,
    et ce, pour chaque sous-cat&eacute;gorie additionnelle test&eacute;e (plut&ocirc;t
    qu'aux frais par sous-cat&eacute;gorie pr&eacute;vus ci-dessus).</p>
			<p>			  b) Les produits offerts dans la sous-cat&eacute;gorie &laquo;imprimantes par
    page couleur de r&eacute;seau&raquo; et qui sont &eacute;galement offerts dans
    une sous-cat&eacute;gorie d'imprimantes par page autonomes couleur seront assujettis &agrave; des
    frais suppl&eacute;mentaires de 901,00$ par imprimante, et ce, pour chaque
    sous-cat&eacute;gorie test&eacute;e (plut&ocirc;t qu'aux frais par sous-cat&eacute;gorie
    pr&eacute;vus ci-dessus).</p>
			<p>			  c) Lorsqu'une imprimante autrement identique est test&eacute;e dans la sous-cat&eacute;gorie &laquo;multifonctions&raquo;,
    ensuite dans la sous-cat&eacute;gorie &laquo;r&eacute;seau&raquo; et, enfin,
    dans la cat&eacute;gorie &laquo;imprimantes autonomes&raquo;, l'offrant paiera
    d'abord les frais relatifs aux tests d'&eacute;valuation des performances pour
    la sous-cat&eacute;gorie &laquo;imprimantes multifonctions&raquo;. Il versera
    ensuite un montant suppl&eacute;mentaire de 1060$ par imprimante pour la sous-cat&eacute;gorie &laquo;r&eacute;seau&raquo;,
    et enfin un montant de 901,00$ par imprimante pour la sous-cat&eacute;gorie &laquo;autonomes&raquo; (plut&ocirc;t
    que les frais par sous-cat&eacute;gorie pr&eacute;vus ci-dessus).</p>
			<p>			  d) Pour tout mod&egrave;le d'imprimante test&eacute; dans plusieurs sous-cat&eacute;gories,
    si l'imprimante est configur&eacute;e de la m&ecirc;me mani&egrave;re dans
    chaque sous-cat&eacute;gorie dans laquelle elle est offerte (de sorte que les
    tests d'&eacute;valuation des performances ne sont effectu&eacute;s qu'une
    seule fois), les frais relatifs aux tests d'&eacute;valuation des performances
    pour obtenir les donn&eacute;es pour toutes les sous-cat&eacute;gories dans
    lesquelles cette imprimante est offerte ne seront exigibles qu'une seule fois. &Agrave; ces
    frais s'ajouteront des frais administratifs suppl&eacute;mentaires de l'ordre
    de 530,00$ par sous-cat&eacute;gorie additionnelle dans laquelle l'imprimante
    est offerte. </p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
            <!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
