<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - Entretien garanti sur place b12-f.html </title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Entretien garanti sur place <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->Entretien garanti
            sur place <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>

			<p><strong>B.12 Entretien garanti sur place</strong></p>
			<p> Dans le cadre des services de garantie, l'entrepreneur assume la
			    responsabilit&eacute; principale du diagnostic et de la r&eacute;solution
			    de tous les probl&egrave;mes relev&eacute;s dans les produits (y compris
			    les probl&egrave;mes de logiciel et de compatibilit&eacute; avec le r&eacute;seau
			    de l'utilisateur autoris&eacute;) pendant toute la p&eacute;riode de garantie
			    et il fournira les services d'entretien d&eacute;crits dans les Conditions
			    g&eacute;n&eacute;rales suppl&eacute;mentaires 9601-1 de la fa&ccedil;on
		    suivante:</p>
			<p> a) <strong>P&eacute;riode principale d'entretien</strong>: L'entrepreneur doit ex&eacute;cuter
  les services d'entretien sur place pendant la p&eacute;riode principale d'entretien(PPE),
  de 8 h &agrave; 17 h (heure locale dans tous les fuseaux horaires du Canada),
  du lundi au vendredi, &agrave; l'exclusion des jours f&eacute;ri&eacute;s du
  gouvernement f&eacute;d&eacute;ral.</p>
			<p>			  b)<strong> Exception - Service de garantie de remplacement &agrave; chaud: </strong>L'entrepreneur
  n'est pas tenu de fournir des services d'entretien de garantie sur place des
  produits qui ne sont pas situ&eacute;s au Canada dans un rayon de 100 km de toute
  ville d'au moins 30 000 habitants (sauf dans les r&eacute;gions vis&eacute;es
  par des ERFG), &agrave; moins que le service dans ces autres r&eacute;gions ne
  soit vis&eacute; par la garantie standard de l'entrepreneur ou du fabricant pour
  le mod&egrave;le d'imprimante. Pour les emplacements situ&eacute;s en dehors
  de ces r&eacute;gions, l'entrepreneur doit fournir un service de garantie de
  remplacement &agrave; chaud. L'entrepreneur peut aussi remplacer le service de
  garantie de remplacement &agrave; chaud pour toute visite d'un r&eacute;parateur
  si l'utilisateur autoris&eacute; y consent par &eacute;crit.</p>
			<p>			  c) Entretien correctif :</p>
			<p> (i) L'entrepreneur doit assurer les services de maintenance corrective,
		    au besoin et quand les utilisateurs autoris&eacute;s le demandent.</p>
			<p>(ii) Lorsque
			  le Canada demande de l'entretien correctif, le repr&eacute;sentant du
  service de l'entrepreneur doit r&eacute;pondre dans les vingt-quatre (24) heures.
  Les mesures du temps de r&eacute;ponse ne comprennent pas les samedis, les
  dimanches ou les jours f&eacute;ri&eacute;s. Le temps de r&eacute;ponse est
  calcul&eacute; &agrave; partir
  du moment o&ugrave; l'entrepreneur, son agent autoris&eacute; ou son point
  de service a &eacute;t&eacute; avis&eacute; par l'utilisateur autoris&eacute; jusqu'&agrave; l'heure
  de l'arriv&eacute;e sur place du technicien de l'entrepreneur, ind&eacute;pendamment
  de l'emplacement &agrave; partir duquel les services d'entretien sont offerts.</p>
			<p>			  (iii) Une fois les services d'entretien commenc&eacute;s, le technicien
			  doit travailler sans rel&acirc;che pendant toute la p&eacute;riode principale
			  d'entretien jusqu'&agrave; ce
  que le produit redevienne op&eacute;rationnel, conform&eacute;ment aux caract&eacute;ristiques
  techniques de l'annexe A et aux pr&eacute;cisions sur les produits, ou jusqu'&agrave; ce
  que le Canada l'avise d'arr&ecirc;ter le travail.</p>
			<p>			  (iv) Si, &agrave; l'arriv&eacute;e sur place du technicien de l'entrepreneur,
			  l'entrepreneur estime qu'il ne peut pas r&eacute;parer le produit dans les
			  deux (2) jours ouvrables, l'entrepreneur doit fournir sans frais
			  un appareil en pr&ecirc;t, pourvu du m&ecirc;me
  mat&eacute;riel que le produit en r&eacute;paration, dans les vingt-quatre
  (24) heures suivant une telle d&eacute;cision. L'utilisateur autoris&eacute; doit
  se voir permettre de conserver l'appareil en pr&ecirc;t tant que le produit
  d&eacute;fectueux
  initial n'aura pas &eacute;t&eacute; r&eacute;par&eacute; et remis &agrave; l'utilisateur
  autoris&eacute;, en &eacute;tat d'exploitation. L'entrepreneur doit fournir
  la configuration sp&eacute;cifique de restauration et du mat&eacute;riel pour
  l'&eacute;quipement
  pr&ecirc;t&eacute; et au retour du produit original. </p>
			<p>			  d) <strong>Support de logiciel:</strong> Le logiciel sous licence doit &ecirc;tre la toute derni&egrave;re
  version sur le march&eacute;, sauf stipulation contraire, et il doit &ecirc;tre
  fourni avec la garantie standard de l'&eacute;diteur de logiciel et le support
  du client. L'entrepreneur doit pr&eacute;ciser la dur&eacute;e et le niveau de
  garantie de la garantie standard de l'&eacute;diteur de logiciel (par exemple,
  un support t&eacute;l&eacute;phonique d'un an).</p>
			<p>			  e) <strong>Rapports d'entretien </strong>: Chaque fois qu'une visite est effectu&eacute;e pour
  ex&eacute;cuter des services de garantie sur place, le technicien doit pr&eacute;parer
  un rapport d'entretien du service de garantie qui doit comprendre les renseignements
  suivants:</p>
			<p>			  (i) le num&eacute;ro de l'offre &agrave; commandes et de la commande
			  subs&eacute;quente;</p>
			<p>(ii) le
			  nom, le num&eacute;ro de t&eacute;l&eacute;phone et l'emplacement de l'utilisateur
  autoris&eacute;;</p>
			<p>			  (iii) la date et l'heure de la r&eacute;ception de la demande de service
			  et le nom du centre de service qui l'a re&ccedil;ue;</p>
			<p>			  (iv) la date et l'heure de la r&eacute;partition;</p>
			<p> (v) le type d'imprimante et le num&eacute;ro de s&eacute;rie;</p>
			<p>			  (vi) la date et l'heure de l'arriv&eacute;e sur place et du d&eacute;part
			  (y compris le nombre d'heures et la date de chaque journ&eacute;e pass&eacute;e
			  sur place);</p>
			<p>			  (vii) le motif de l'appel (description des sympt&ocirc;mes/diagnostic
			  de la faute);</p>
			<p>			  (viii) la mesure prise/le service effectu&eacute;, y compris la liste
			  des pi&egrave;ces
  remplac&eacute;es ou install&eacute;es;</p>
			<p>			  (ix) le nom et la signature du technicien; </p>
			<p>			  (x) le nom (en lettres moul&eacute;es) et la signature de l'utilisateur
			  autoris&eacute; qui
  accepte que le produit semble fonctionner de fa&ccedil;on satisfaisante.</p>
			<p>			  L'entrepreneur doit conserver copie de ce rapport pendant 6 ans
			    et il doit, &agrave; la
  demande de l'autorit&eacute; contractante, en fournir copie au Canada dans un
  d&eacute;lai de trente(30) jours civils. </p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
            <!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
