<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - Facturation et paiement b15-f.html </title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Facturation et paiement <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->Facturation et
            paiement <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>

			<p><strong>Finances, responsabilit&eacute; et assurance</strong></p>
			<p><strong>			  B.15 Facturation et paiement</strong></p>
			<p>			  a) <strong>Paiement des produits </strong>: Pour la fourniture, la livraison (FAB
			  destination) et la configuration des produits nomm&eacute;s dans la commande subs&eacute;quente,
le mat&eacute;riel auxiliaire, le logiciel exig&eacute;, les manuels de l'utilisateur
et des services de garantie d'un an sur place, l'entrepreneur se verra verser
le prix unitaire ferme pr&eacute;vu &agrave; la Grille du meilleur rapport qualit&eacute;/prix
se trouvant sur le site Web du Groupe de gestion des produits de formation d'images
(GGPFI), &agrave; la date de la commande subs&eacute;quente pour la tranche appropri&eacute;e
(en fonction du volume de produits command&eacute;s).</p>
			<p>			  b)<strong> Paiement pour une mise &agrave; niveau des services de
			    garantie : </strong>Pour la
fourniture d'une mise &agrave; niveau des services de garantie sur place, l'entrepreneur
se verra verser le prix unitaire ferme pr&eacute;vu dans la grille du meilleur
rapport qualit&eacute;/prix se trouvant sur le site Web du Groupe de gestion
des produits de formation d'images (GGPFI), &agrave; la date de la commande subs&eacute;quente.</p>
			<p>			  c) <strong>Paiement pour l'installation des imprimantes
			    :</strong> Pour l'installation
			    des imprimantes (si elle est demand&eacute;e dans la commande subs&eacute;quente), l'entrepreneur
se verra verser le prix unitaire ferme pr&eacute;vu dans la Grille du meilleur
rapport qualit&eacute;/prix se trouvant sur le site Web du Groupe de gestion
des produits de formation d'images (GGPFI), &agrave; la date de la commande subs&eacute;quente.
Le prix comprendra les frais de d&eacute;placement, de main-d'&oelig;uvre, de
mat&eacute;riel et autres pour la fourniture des services d'installation &agrave; des
emplacements n'importe o&ugrave; au Canada dans un rayon de 100 km de toute ville
d'au moins 30 000 habitants (sauf dans les r&eacute;gions vis&eacute;es par des
ERFG).</p>
			<p>			  d) <strong>Paiement pour l'installation des articles
			    facultatifs :</strong> Un prix
			    d'installation pour les articles facultatifs peut &ecirc;tre factur&eacute; s'il est pr&eacute;vu
dans la Grille du meilleur rapport qualit&eacute;/prix sur le site Web du Groupe
de gestion des produits de formation d'images (GGPFI), mais seulement si une
option est command&eacute;e et install&eacute;e sur place apr&egrave;s la livraison
originale de l'imprimante (autrement dit, le prix d'installation d'une imprimante
inclut l'installation des articles facultatifs connexes, sauf lorsque les articles
facultatifs sont command&eacute;s s&eacute;par&eacute;ment et install&eacute;s
plus tard).</p>
			<p>			  e)<strong> Paiement pour des produits non durables :</strong> Pour des produits
			    non durables, l'entrepreneur se verra verser les prix fermes pr&eacute;vus dans la Grille du
meilleur rapport qualit&eacute;/prix se trouvant sur le site Web du Groupe de
gestion des produits de formation d'images (GGPFI), &agrave; la date de la commande
subs&eacute;quente. </p>
			<p>			  f) <strong>Prix n&eacute;goci&eacute;s : </strong>Si la commande subs&eacute;quente a &eacute;t&eacute; &eacute;mise
par l'autorit&eacute; contractante, tous les prix seront comme ils ont &eacute;t&eacute; n&eacute;goci&eacute;s
par l'autorit&eacute; contractante. Les modalit&eacute;s suppl&eacute;mentaires
ou r&eacute;vis&eacute;es feront partie de toute commande subs&eacute;quente
n&eacute;goci&eacute;e.</p>
			<p>			  g) <strong>Taxes et surtaxe: </strong></p>
			<p>			  (i) <strong>TPS ou TVH </strong>: La taxe sur les produits et services (TPS)
			  ou la taxe de vente harmonis&eacute;e
(TVH), selon le cas, sont en sus. La TPS ou la TVH, selon le cas, sera pr&eacute;cis&eacute;e
dans toutes les factures et demandes d'acompte et sera pay&eacute;e par le Canada.
La TPS ou la TVH doit &ecirc;tre indiqu&eacute;e s&eacute;par&eacute;ment sur
ces factures et dans ces demandes. Tous les articles exempts de taxe, exon&eacute;r&eacute;s
ou auxquels la TPS ou la TVH ne s'appliquent pas doivent &ecirc;tre pr&eacute;cis&eacute;s &agrave; ce
titre sur toutes les factures. L'entrepreneur s'engage &agrave; verser &agrave; l'Agence
du revenu du Canada toutes les sommes acquitt&eacute;es ou exigibles au titre
de la TPS et de la TVH. </p>
			<p>			  (ii) <strong>Taxe de vente provinciale </strong>: Les prix offerts ne comprennent
			  pas la taxe de vente provinciale. Si aucun num&eacute;ro de licence de taxe
			  de vente provinciale n'est pr&eacute;cis&eacute; dans une commande subs&eacute;quente,
			  la taxe de vente provinciale, le cas &eacute;ch&eacute;ant, doit &ecirc;tre
			  ajout&eacute;e s&eacute;par&eacute;ment
au montant de la facture et doit &ecirc;tre acquitt&eacute;e par le Canada (&agrave; moins
que le Canada ne fournisse le num&eacute;ro de licence de taxe de vente provinciale
ou un certificat d'exemption sign&eacute; avec son paiement).</p>
			<p>			  (iii) <strong>Surtaxe pr&eacute;alable pour &eacute;limination de
			    l'Alberta: </strong>Si le produit est livr&eacute; &agrave; un emplacement en Alberta, tous
			  les prix unitaires excluent la surtaxe pr&eacute;alable pour &eacute;limination
			  de l'Alberta, sauf stipulation contraire. Cette surtaxe est en
			  sus du prix et elle sera pay&eacute;e
par le Canada. Si la province o&ugrave; l'imprimante est livr&eacute;e a un programme
semblable &agrave; celui qui a &eacute;t&eacute; mis en place dans la province
de l'Alberta, la surtaxe applicable sera en sus des prix et des montants inscrits
dans l'offre &agrave; commandes et sera pay&eacute;e par le Canada. </p>
			<p>			  h)<strong> Facturation </strong>: L'entrepreneur ou son agent autoris&eacute; peut &eacute;mettre
des factures. La facture doit &ecirc;tre faite sur la formule de l'entrepreneur
ou de son agent autoris&eacute; et elle doit respecter les Instructions et conditions
uniformis&eacute;es9403-6, PartieC (Conditions), article4. L'entrepreneur doit
envoyer la facture &agrave; l'utilisateur autoris&eacute; conform&eacute;ment &agrave; toutes
les directives d&eacute;taill&eacute;es dans la commande subs&eacute;quente et
il ne doit pas soumettre de facture avant la livraison des produits auxquels
elle se rapporte. Les factures o&ugrave; les articles ou les groupes d'articles
ne peuvent pas facilement &ecirc;tre distingu&eacute;s seront renvoy&eacute;es &agrave; l'entrepreneur
pour clarification sans que le Canada n'ait &agrave; payer de frais d'int&eacute;r&ecirc;t
ou de paiement en retard. </p>
			<p>			  i) <strong>Paiement </strong>: Le Canada paiera l'entrepreneur dans les trente(30)
			    jours qui suivent la date d'acceptation ou dans les trente (30) jours
			    qui suivent la date de la r&eacute;ception de la facture et des pi&egrave;ces justificatives, conform&eacute;ment
aux conditions du pr&eacute;sent contrat, selon la date la plus tardive. Si le
Canada conteste une facture pour quelque motif que ce soit, le Canada paiera &agrave; l'entrepreneur
la partie non contest&eacute;e de la facture, &agrave; condition que les articles
non contest&eacute;s soient des postes distincts sur la facture et qu'ils soient
autrement exigibles et &eacute;chus. Dans le cas des factures contest&eacute;es,
elles ne seront r&eacute;put&eacute;es re&ccedil;ues pour les fins de l'article15
des Conditionsg&eacute;n&eacute;rales9601 (Int&eacute;r&ecirc;t sur les comptes
en souffrance) qu'une fois le litige r&eacute;gl&eacute;.</p>
			<p>			  j) <strong>Paiements envoy&eacute;s &agrave; l'agent autoris&eacute; </strong>: Si le pr&eacute;sent
contrat est ex&eacute;cut&eacute; par un agent autoris&eacute; au nom de l'entrepreneur,
le Canada a le droit d'exp&eacute;dier le paiement soit &agrave; l'entrepreneur
soit &agrave; son agent autoris&eacute; qui a ex&eacute;cut&eacute; les travaux.
La r&eacute;ception du paiement par l'agent autoris&eacute; sera r&eacute;put&eacute;e
une r&eacute;ception de ce paiement par l'entrepreneur.</p>
			<p>			  k) <strong>Paiement par carte de cr&eacute;dit :</strong> L'entrepreneur n'ajoutera pas de surtaxe
au titre du paiement par carte de cr&eacute;dit.</p>
			<p>&nbsp;</p>
			<!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
