<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - Violation des droits de propri&eacute;t&eacute; intellectuelle b20-f.html  </title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Violation des droits de propri&eacute;t&eacute; intellectuelle <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->Violation des
            droits de propri&eacute;t&eacute; intellectuelle <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>

			<p><strong>B.20 Violation des droits de propri&eacute;t&eacute; intellectuelle</strong></p>
			<p>			  a) Si un tiers revendique que le mat&eacute;riel ou les logiciels que l'entrepreneur
fournit dans le cadre du contrat contreviennent &agrave; des droits de propri&eacute;t&eacute; intellectuelle,
ce dernier doit, &agrave; la demande du Canada, d&eacute;fendre &agrave; ses
frais le Canada contre cette revendication. L'entrepreneur devra acquitter, &agrave; cet &eacute;gard,
l'ensemble des co&ucirc;ts, des dommages et des honoraires juridiques arr&ecirc;t&eacute;s
de fa&ccedil;on d&eacute;finitive par un tribunal, &agrave; la condition que
le Canada: </p>
			<p>			  (i) fasse conna&icirc;tre par &eacute;crit &agrave; l'entrepreneur,
			  dans les plus brefs d&eacute;lais, cette revendication;</p>
			<p>			  (ii) collabore avec l'entrepreneur et lui permette de participer &agrave; part
			  enti&egrave;re &agrave; la
d&eacute;fense et aux n&eacute;gociations aff&eacute;rentes au r&egrave;glement; </p>
			<p>			  (iii) fasse approuver au pr&eacute;alable par l'entrepreneur tout
			  accord d&eacute;coulant
des n&eacute;gociations de r&egrave;glement avec ce tiers.</p>
			<p>			  L'entrepreneur devra participer aux revendications, actions en
			    justice ou instances au titre de l'alin&eacute;aa) et ces revendications, actions en justice ou instances
ne devront pas &ecirc;tre r&eacute;gl&eacute;es sans l'approbation pr&eacute;alable &eacute;crite
de l'entrepreneur et du Canada.</p>
			<p> b) Si une revendication est pr&eacute;sent&eacute;e ou pourrait l'&ecirc;tre &eacute;ventuellement,
			  le Canada s'engage &agrave; autoriser que l'entrepreneur lui permette, aux
			  frais de l'entrepreneur, de continuer d'utiliser le mat&eacute;riel ou les
			  logiciels ou de les modifier ou de les remplacer par du mat&eacute;riel
			  ou des logiciels dont les caract&eacute;ristiques publi&eacute;es sont &eacute;gales
			  ou sup&eacute;rieures &agrave; celles du mat&eacute;riel ou des logiciels
			  ainsi remplac&eacute;s. Si l'entrepreneur constate que l'on ne peut se pr&eacute;valoir &agrave; juste
			  titre d'aucune de ces solutions de rechange, le Canada pourra d&eacute;cider,
			  aux frais de l'entrepreneur, de s'assurer ind&eacute;pendamment du droit
			  de continuer d'utiliser le mat&eacute;riel ou les logiciels ou pourra obliger
			  l'entrepreneur &agrave; accepter de reprendre le mat&eacute;riel ou les
			  logiciels et &agrave; rembourser toutes les sommes qui lui ont &eacute;t&eacute; vers&eacute;es
			  en vertu du contrat pour le mat&eacute;riel et les logiciels, de m&ecirc;me
			  que les sommes acquitt&eacute;es pour les services et pour les droits de
		    licence et de d&eacute;veloppement.</p>
			<p> c) Les dispositions des alin&eacute;asa) et b) ne s'appliquent pas dans les
  cas o&ugrave; le Canada a donn&eacute; &agrave; l'entrepreneur pour instruction
  d'acheter un bien d'&eacute;quipement ou un logiciel en particulier aupr&egrave;s
  d'un fournisseur, au nom du Canada. Dans ce cas, l'entrepreneur devra s'assurer
  que le contrat de sous-traitance portant sur ce bien d'&eacute;quipement ou
  ce logiciel stipule que &laquo;si un tiers pr&eacute;tend que le bien d'&eacute;quipement
  ou le logiciel fourni par le sous-traitant dans le cadre deu contrat porte
  atteinte &agrave; des droits de propri&eacute;t&eacute; intellectuelle, ce
  sous-traitant devra, &agrave; la demande de l'entrepreneur ou du Canada, d&eacute;fendre
  ces derniers en cas de demande d'indemnit&eacute;s, &agrave; ses frais, et
  devra payer l'ensemble des co&ucirc;ts, des dommages-int&eacute;r&ecirc;ts
  et des d&eacute;pens attribu&eacute;s par un tribunal de mani&egrave;re d&eacute;finitive&raquo;.
  Si l'entrepreneur ne peut pas int&eacute;grer cette clause dans son contrat
  de sous-traitance, il devra faire conna&icirc;tre la situation au Canada et
  ne devra pas passer le contrat de sous-traitance sans que le Canada lui adresse
  un avis &eacute;crit confirmant que la protection des droits de propri&eacute;t&eacute; intellectuelle
  est satisfaisante.</p>
			<p>			  d) Sans porter atteinte aux droits du Canada de r&eacute;silier le contrat
  pour d&eacute;faut avant la fin des travaux, la clause ci-dessus constitue
  l'int&eacute;gralit&eacute; des obligations de l'entrepreneur envers le Canada
  en ce qui concerne toute revendication portant sur la violation des droits
  de propri&eacute;t&eacute; intellectuelle.</p>
			<p>			  e) L'entrepreneur n'a aucune obligation en ce qui concerne toute
			    demande d'indemnit&eacute;s
  fond&eacute;e sur l'un quelconque des cas suivants: </p>
			<p>(i) 			  Le Canada modifie sans autorisation l'&eacute;quipement ou les
			  logiciels ou s'en sert dans un autre environnement d'exploitation
			  que celui qui est pr&eacute;cis&eacute; dans
  les publications aff&eacute;rentes;</p>
			<p>(ii) 
			  On regroupe, exploite ou utilise des biens d'&eacute;quipement ou des logiciels
  avec des progiciels, des donn&eacute;es ou des appareils que l'entrepreneur
  n'a pas fournis dans le cadre du contrat ou lorsque l'entrepreneur n'a pas
  approuv&eacute; ni autoris&eacute; d'avance ce regroupement, cette exploitation
  ou cette utilisation, si la violation des droits de propri&eacute;t&eacute; intellectuelle
  n'avait port&eacute; que sur ces cas.</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
            <!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
