<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau -Limite de la responsabilit&eacute; b21-f.html </title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Limite de la responsabilit&eacute; <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->Limite de la responsabilit&eacute; <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>

			<p><strong>B.21 Limite de la responsabilit&eacute; </strong></p>
			<p>			  a) Responsabilit&eacute; du Canada et de l'entrepreneur envers les tiers : Chacune
des parties &agrave; ce contrat s'engage &agrave; prendre la responsabilit&eacute; des
blessures ou des pertes que les tiers pourraient subir dans la mesure o&ugrave; cette
partie les a caus&eacute;es, dans les cas o&ugrave; ces tiers ont des motifs
de poursuivre directement cette partie du fait de ces blessures ou de ces pertes.
Les parties s'entendent qu'en ce qui concerne les demandes d'indemnit&eacute;s
d&eacute;pos&eacute;es par des tiers contre lui, l'entrepreneur sera responsable
des dommages d&eacute;coulant des blessures ou des pertes dans la mesure o&ugrave; il
les a caus&eacute;es, notamment dans les cas o&ugrave; le Canada pourrait &ecirc;tre
appel&eacute; &agrave; payer les dommages-int&eacute;r&ecirc;ts imputables &agrave; l'entrepreneur
en raison d'une responsabilit&eacute; conjointe et solidaire. En ce qui concerne
les demandes d'indemnit&eacute;s des tiers qui n'ont pas de motifs de poursuivre
directement la partie qui a caus&eacute; les dommages, l'alin&eacute;aa) n'emp&ecirc;che
pas le Canada d'exercer les droits dont il peut se pr&eacute;valoir contre l'entrepreneur
ou ne le limite pas dans ses droits. En cas de contradiction avec une autre section
du pr&eacute;sent article, l'alin&eacute;aa) sera pr&eacute;pond&eacute;rant. </p>
			<p>			  b) &Eacute;tendue de la responsabilit&eacute; de l'entrepreneur au titre des
dommages: Sans &eacute;gard aux motifs pour lesquels le Canada pourrait avoir
le droit de r&eacute;clamer des dommages &agrave; l'entrepreneur (dans le cadre
du contrat, en cas de pr&eacute;judice extra contractuel ou pour tout autre motif),
ce dernier n'assumera, envers le Canada, que les responsabilit&eacute;s suivantes:</p>
			<p>(i) 			  tous les dommages-int&eacute;r&ecirc;ts et tous les frais d&eacute;coulant
			  de la violation aux droits de propri&eacute;t&eacute; intellectuelle selon
		    l'article intitul&eacute; &laquo;Violation des droits de propri&eacute;t&eacute; intellectuelle&raquo;;</p>
			<p>(ii) 
			  tous les dommages au titre des blessures et des d&eacute;c&egrave;s caus&eacute;s
par l'entrepreneur, par ses employ&eacute;s, par ses agents ou par ses sous-traitants;</p>
			<p>(iii) 			  tous les dommages directs au titre des pertes ou des
			  d&eacute;g&acirc;ts
			  mat&eacute;riels
caus&eacute;s &agrave; des biens corporels et &agrave; des immeubles par l'entrepreneur,
par ses employ&eacute;s, par ses agents ou par ses sous-traitants;</p>
			<p>(iv) 
		    tous les dommages au titre du non-respect de la confidentialit&eacute; de l'information;</p>
			<p>(v) 
			  tous les dommages d&eacute;coulant des demandes d'indemnit&eacute;s pour des
privil&egrave;ges, des r&eacute;clamations, des charges, des s&ucirc;ret&eacute;s
ou des servitudes visant des mat&eacute;riaux, des pi&egrave;ces, des travaux
en cours ou des ouvrages finis fournis au Canada ou &agrave; l'&eacute;gard desquels
celui-ci a effectu&eacute; un paiement, &agrave; la condition que ce sous-alin&eacute;a
ne s'applique pas aux demandes d'indemnit&eacute;s portant sur l'atteinte aux
droits de propri&eacute;t&eacute; intellectuelle, qui font l'objet du sous-alin&eacute;a(i)
ci-dessus; </p>
			<p>(vi) 
			  tous les autres dommages directs caus&eacute;s par l'entrepreneur, ses employ&eacute;s,
ses agents ou ses sous-traitants en relation avec ce contrat, y compris les co&ucirc;ts
de r&eacute;approvisionnement d&eacute;finis plus loin, et la restauration des
enregistrements dans la mesure o&ugrave; l'entrepreneur contrevient &agrave; l'alin&eacute;ad)
ci-dessous, jusqu'&agrave; un maximum global pour le sous-alin&eacute;ab) (vi)
de 0,5fois le co&ucirc;t total estimatif ou 1000000$, selon le montant le plus &eacute;lev&eacute;. </p>
			<p>			  c) L'entrepreneur n'assumera pas de responsabilit&eacute; envers le Canada pour:</p>
			<p>(i) 
			  les dommages caus&eacute;s aux tiers et r&eacute;clam&eacute;s au Canada, sauf
ceux qui sont vis&eacute;s dans les sous-alin&eacute;as b)(i), (ii), (iii), (iv)
ou (v) ci-dessus; </p>
			<p>(ii) 
			  les pr&eacute;judices caus&eacute;s aux documents ou aux donn&eacute;es du Canada,
sauf dans les cas pr&eacute;vus au sous-alin&eacute;ad) ci-dessous et sous r&eacute;serve
de la limite indiqu&eacute;e au sous-alin&eacute;a b)(vi) ci-dessus; </p>
			<p>(iii) 
			  les dommages-int&eacute;r&ecirc;ts sp&eacute;ciaux, indirects ou accessoires
(sauf les sommes vis&eacute;es au sous-alin&eacute;a b)(i) ci-dessus et les dommages
faisant l'objet du sous-alin&eacute;a b)(ii) ci-dessus), m&ecirc;me si l'entrepreneur
est au courant de la possibilit&eacute; de ces dommages, y compris les manques &agrave; gagner
au titre de la marge b&eacute;n&eacute;ficiaire et des &eacute;conomies.</p>
			<p>			  d) Le Canada doit veiller &agrave; sauvegarder ad&eacute;quatement ses documents
et donn&eacute;es pour permettre de les r&eacute;tablir si on en a besoin pour
quelque raison que ce soit. Si, en raison d'une n&eacute;gligence ou d'un acte
d&eacute;lib&eacute;r&eacute;, l'entrepreneur ou un sous-traitant porte atteinte
aux documents ou aux donn&eacute;es du Canada, l'entrepreneur devra les r&eacute;tablir
dans l'&eacute;tat o&ugrave; ils se trouvaient dans la derni&egrave;re copie
de sauvegarde disponible.</p>
			<p>			  e) Pour l'application du pr&eacute;sent article, on entend par:</p>
			<p>(i) &laquo;co&ucirc;t total estimatif&raquo; : le montant indiqu&eacute; &agrave; la
  premi&egrave;re page du contrat dans la section ou case intitul&eacute;e &laquo;co&ucirc;t
  total estimatif&raquo;;</p>
			<p>(ii)&laquo;frais de r&eacute;approvisionnement&raquo;: tous les frais directs identifiables
    et engag&eacute;s par le Canada pour faire appel &agrave; un autre entrepreneur
    dans le cadre des travaux, dont la d&eacute;sinstallation et la restitution de
    l'ouvrage &agrave; l'entrepreneur, les frais d'administration &agrave; consacrer &agrave; la
    s&eacute;lection d'un autre entrepreneur ou au lancement de la totalit&eacute; ou
    d'une partie du contrat, le cas &eacute;ch&eacute;ant, et toute augmentation
    du prix &agrave; verser par le Canada pour les autres ouvrages ayant des fonctions,
    un rendement et une qualit&eacute; &eacute;quivalents; </p>
			<p>(iii)&laquo; contrat &raquo;: tout contrat ind&eacute;pendant et chaque commande subs&eacute;quente,
      bon de commande et autre document contractuel, sans &eacute;gard &agrave; son
      titre, publi&eacute;s dans le cadre d'une offre &agrave; commandes ou d'un arrangement
      en mati&egrave;re d'approvisionnement. </p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
