<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - Livraison des produits b9-f.html </title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Livraison des produits <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->Livraison des
            produits <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>

			<p><strong>Livraison des produits, inclusions et service de garantie</strong></p>
			<p><strong>		      B.9 Livraison des produits</strong></p>
			<p>			   <strong>1) Sous-test de compatibilit&eacute;</strong><br>
			  Pour toute commande subs&eacute;quente de 10 imprimantes ou plus, un utilisateur
			    autoris&eacute; ou l'autorit&eacute; contractante peut pr&eacute;ciser dans
			    sa commande que l'offrant doit effectuer un sous-test de compatibilit&eacute;,
			    avant de livrer les produits, afin de d&eacute;terminer si le ou les produits
			    command&eacute;s r&eacute;pondront aux exigences de compatibilit&eacute; de
			    l'utilisateur autoris&eacute;. Pour passer ce test, l'offrant peut &ecirc;tre
			    tenu de livrer et d'installer (&agrave; tout endroit indiqu&eacute; par
			    le Canada, pourvu que son entreprise est situ&eacute;e dans un rayon de
			    100 km d'une ville dont la population est d'au moins 30 000 habitants, &agrave; moins
			    qu'il s'agisse d'une r&eacute;gion vis&eacute;e par une entente sur la revendication
			    territoriale globale), dans les trois (3) jours ouvrables, jusqu'&agrave; deux
			    (2) produits qui seront soumis au sous-test, et ce, &agrave; tout endroit
			    fix&eacute; par le Canada. Les produits livr&eacute;s devront :</p>
			<p>(A) &ecirc;tre configur&eacute;s conform&eacute;ment aux caract&eacute;ristiques
			      techniques pr&eacute;vues &agrave; l'annexe A; </p>
			<p>(B) 
			  comporter tous les pilotes n&eacute;cessaires; </p>
			<p>(C)&ecirc;tre compatibles avec les exigences pr&eacute;cises de l'utilisateur
			        autoris&eacute; ou de l'autorit&eacute; contractante en ce qui concerne
			        son mat&eacute;riel, son r&eacute;seau ou son logiciel, et ce, d&egrave;s
			        qu'un avis d'essai est remis &agrave; l'offrant.</p>
			<p>			  Si le sous-test r&eacute;v&egrave;le que certaines mises &agrave; jour ou
			        modifications (par exemple, pour ce qui est des pilotes ou du micrologiciel)
			        sont n&eacute;cessaires, le Canada travaillera en collaboration avec l'offrant
			        pour r&eacute;gler ces probl&egrave;mes, &agrave; condition qu'il s'agisse
			        de mises &agrave; jour ou de modifications raisonnables et que le Canada
			        en ait &eacute;t&eacute; avis&eacute; dans un d&eacute;lai raisonnable.
			        Si le sous-test r&eacute;v&egrave;le que le produit n'est pas compatible
			        avec l'environnement de travail particulier de l'utilisateur autoris&eacute;,
			        la commande subs&eacute;quente peut &ecirc;tre annul&eacute;e compl&egrave;tement
			        et l'offrant actif suivant qui a propos&eacute; le prix le plus bas sera
			        pris en compte aux fins des limites des commandes subs&eacute;quentes, et
			        ce, afin d'obtenir le produit qui offre le meilleur rapport qualit&eacute;-prix.</p>
			<p>			  Si l'appareil soumis au test est neuf et a &eacute;t&eacute; livr&eacute; chez
			        l'utilisateur final, il peut &ecirc;tre le premier de plusieurs qui seront
			        livr&eacute;s ult&eacute;rieurement, si l'utilisateur autoris&eacute; a
			        accept&eacute; de le garder. D&egrave;s que la compatibilit&eacute; est
			        assur&eacute;e, on prendra les dispositions n&eacute;cessaires pour la
			        livraison du reste de la commande.</p>
			<p><strong>2) D&eacute;lais de livraison</strong></p>
			<p>			  a) ___________________(l' &laquo;entrepreneur&raquo;) accepte de fournir, configurer,
  installer (si la demande en est faite), et de fournir la documentation et les
  services de garantie, pour les produits &eacute;num&eacute;r&eacute;s dans
  la commande subs&eacute;quente, &agrave; l'utilisateur autoris&eacute; au plus
  tard &agrave; la date de livraison, selon les modalit&eacute;s et conditions,
  ainsi qu'au prix &eacute;tablis au pr&eacute;sent contrat. Le titre sur tous
  les produits est d&eacute;volu &agrave; Sa Majest&eacute; la Reine du chef
  du Canada.</p>
			<p> b) Prix des mati&egrave;res consommables pendant la dur&eacute;e du contrat
    : L'entrepreneur accepte de fournir au besoin des mati&egrave;res consommables
    suppl&eacute;mentaires &agrave; l'utilisateur autoris&eacute;, pendant toute
    la dur&eacute;e du contrat, au prix &eacute;tabli sur le site Web du Groupe
    de gestion des produits de formation d'images (GGPFI) au moment de la commande
    subs&eacute;quente ou au moment de la demande, selon celui qui est inf&eacute;rieur. </p>
			<p>			  c) Inclusions avec les produits : Les produits doivent &ecirc;tre livr&eacute;s
    avec les &eacute;l&eacute;ments suivants qui sont tous inclus dans le ou les
    prix unitaires des produits:</p>
			<p>			  (i) tout le mat&eacute;riel auxiliaire, comme le bloc d'alimentation,
			  les bo&icirc;tiers
    ou capots et les connecteurs n&eacute;cessaires pour que le produit r&eacute;ponde
    aux caract&eacute;ristiques techniques de l'annexe A et aux pr&eacute;cisions
    sur les produits, et pouvoir &ecirc;tre utilis&eacute; dans un environnement
    de bureau type; toutefois, l'entrepreneur n'est pas tenu de fournir un c&acirc;ble
    pour connecter l'imprimante &agrave; un ordinateur ou &agrave; un r&eacute;seau;</p>
			<p>(ii) 
			  le premier jeu de mat&eacute;riel de formation d'image (toner, fixeur, rouleau
    encreur m&eacute;tallique, etc.);</p>
			<p>(iii) 
			  un jeu complet de manuels d'utilisation normalement inclus par
			    l'entrepreneur ou le fabricant OEM avec chaque imprimante dans
			  la langue officielle de l'utilisateur autoris&eacute; (ou bilingue). Si l'offrant ne fournit pas les manuels d'utilisation
    dans la langue de l'utilisateur autoris&eacute;, l'offrant doit en remettre
    des exemplaires dans la langue souhait&eacute;e sans frais pour le Canada.
    Les manuels peuvent &ecirc;tre fournis sur C&eacute;d&eacute;rom ou &ecirc;tre
    t&eacute;l&eacute;charg&eacute;s &agrave; partir du site Web, si l'une de ces
    options est acceptable pour l'utilisateur autoris&eacute;; </p>
			<p>(iv) 
			  tout logiciel exig&eacute; pour que l'imprimante fonctionne conform&eacute;ment
    aux caract&eacute;ristiques techniques pr&eacute;vues &agrave; l'annexe A
    (le &laquo;logiciel
    sous licence&raquo;). Le logiciel sous licence doit &ecirc;tre la version
    actuelle et, sauf mention contraire, n'exiger aucune autre recherche ni aucun
    autre d&eacute;veloppement pour r&eacute;pondre aux caract&eacute;ristiques
    techniques et aux pr&eacute;cisions sur le produit. Le logiciel sous licence
    doit &ecirc;tre
    support&eacute; par le(s) produit(s) et enti&egrave;rement compatible avec
    eux dans la limite de leur capacit&eacute; d'expansion. Tous les logiciels
    d'impression doivent &ecirc;tre parfaitement int&eacute;gr&eacute;s au mat&eacute;riel
    et reli&eacute;s &agrave; ce dernier. Le pr&eacute;sent contrat conf&egrave;re
    au Canada le droit perp&eacute;tuel (c'est-&agrave;-dire que la licence d'utilisation
    du logiciel sous lience n'est pas un mod&egrave;le de d&eacute;monstration
    et n'expire pas) d'installer, de copier, de mettre en place et d'utiliser
    le logiciel sous licence avec le(s) produit(s), conform&eacute;ment aux conditions
    du pr&eacute;sent contrat (qui n'inclut pas les modalit&eacute;s contenues
    dans une licence emball&eacute;e sous film r&eacute;tr&eacute;cissable).</p>
			<p>			  d) <strong>Date de livraison :</strong> Sauf stipulation contraire dans la commande
			    subs&eacute;quente
    ou si l'utilisateur autoris&eacute; a convenu d'autres modalit&eacute;s par &eacute;crit,
    la livraison de tous les produits doit &ecirc;tre faite dans le d&eacute;lai
    suivant (la &laquo;date de livraison&raquo;):</p>
			<p>9i) 			  quinze(15) jours civils pour les commandes de moins de
		    vingt(20) imprimantes;</p>
			<p>(ii) 
			  vingt(20) jours civils pour les commandes de vingt(20) imprimantes
		    ou plus.</p>
			<p>			  L'entrepreneur doit informer l'utilisateur autoris&eacute; de sa meilleure
    date de livraison apr&egrave;s r&eacute;ception de la commande subs&eacute;quente
    (cette date ne devant pas &ecirc;tre post&eacute;rieure &agrave; la date de
    livraison). Si le nombre exig&eacute; de produits exc&egrave;de ou menace d'exc&eacute;der
    la capacit&eacute; de l'entrepreneur de fournir &agrave; la date de livraison
    ou avant, l'entrepreneur doit imm&eacute;diatement aviser l'autorit&eacute; contractante
    et l'utilisateur autoris&eacute;. L'autorit&eacute; contractante aura le choix
    de mettre fin &agrave; la commande subs&eacute;quente du fait du d&eacute;faut,
    de prolonger la date de livraison ou d'accepter une livraison tardive. Les
    livraisons re&ccedil;ues apr&egrave;s la date de livraison feront l'objet des
    remises d&eacute;crites &agrave; l'article intitul&eacute; &laquo;Rabais en
    cas de livraison tardive et remboursement des co&ucirc;ts de r&eacute;approvisionnement&raquo;.</p>
			<p>			  e) <strong>Produits nouveaux, disponibles imm&eacute;diatement et
			    courants: </strong>Les produits
    doivent &ecirc;tre neufs et non utilis&eacute;s (toutefois, certaines pi&egrave;ces
    utilis&eacute;es dans la fabrication du produit peuvent &ecirc;tre remises &agrave; neuf,
    si elles sont certifi&eacute;es comme &eacute;tant de qualit&eacute; &eacute;gale &agrave; des
    pi&egrave;ces neuves et non utilis&eacute;es), &laquo;disponibles imm&eacute;diatement&raquo; (compos&eacute;es
    de mat&eacute;riel standard pour lesquels aucune recherche ni aucun d&eacute;veloppement
    suppl&eacute;mentaire n'est n&eacute;cessaire), de fabrication courante (en
    production courante par le fabricant OEM), et conformes &agrave; la version
    actuelle de la sp&eacute;cification ou du num&eacute;ro de pi&egrave;ce du
    fabricant OEM applicable.</p>
			<p>			  f) <strong>Emballage, exp&eacute;dition et livraison: </strong>Toutes les livraisons devant &ecirc;tre
    faites au Canada sont FAB destination. L'emballage et l'exp&eacute;dition doivent &ecirc;tre
    faits conform&eacute;ment &agrave; la norme sectorielle afin que tous les articles
    arrivent &agrave; bon port. Un bordereau d'emballage doit accompagner chaque
    exp&eacute;dition. L'entrepreneur sera responsable de la bonne livraison des
    produits, ainsi que de leur installation (si la commande subs&eacute;quente
    l'exige) et il doit obtenir l'acceptation de l'utilisateur pour ces produits &agrave; destination.
    Le co&ucirc;t de la livraison, y compris tous les frais de transport, d'emballage
    et d'exp&eacute;dition, sont inclus dans les prix unitaires. Les co&ucirc;ts
    associ&eacute;s au remplacement des produits endommag&eacute;s pendant le transport
    jusqu'&agrave; la destination finale seront assum&eacute;s par l'entrepreneur,
    et les produits ne seront pas consid&eacute;r&eacute;s comme &laquo;livr&eacute;s&raquo; &agrave; la
    date de livraison &agrave; moins qu'ils ne soient intacts et pr&ecirc;ts pour
    les tests d'acceptation.</p>
			<p>			  g) <strong>Configuration avant livraison : </strong>Tous les produits doivent &ecirc;tre configur&eacute;s
    conform&eacute;ment aux caract&eacute;ristiques techniques de l'annexeA et
    aux pr&eacute;cisions sur les produits, sauf stipulation contraire pr&eacute;cise
    dans la commande subs&eacute;quente. L'entrepreneur doit configurer les produits,
    y compris l'installation des options internes, notamment les cartes m&eacute;moire
    et de connectivit&eacute;, comme il est &eacute;nonc&eacute; en d&eacute;tail
    dans la commande subs&eacute;quente, avant l'exp&eacute;dition du ou des produits &agrave; la
    destination. La configuration des produits est incluse dans le prix unitaire.</p>
			<p> h) <strong>Installation &agrave; la demande </strong>: Une installation sur place doit pouvoir &ecirc;tre
      faite pour tous les produits devant &ecirc;tre livr&eacute;s dans un rayon
      de 100 km de toute ville d'au moins 30000 habitants (sauf dans les r&eacute;gions
      vis&eacute;es par les ERFG). L'entrepreneur doit installer les produits si
      l'installation est demand&eacute;e dans la commande subs&eacute;quente. L'installation
      sur place comprend la pr&eacute;paration des produits dans les locaux et la
      v&eacute;rification de leur bon fonctionnement conform&eacute;ment aux caract&eacute;ristiques
      techniques et aux pr&eacute;cisions sur les produits. L'entrepreneur est responsable
      du maintien de toutes les zones de travail au(x) lieu(s) d'installation en
      bon &eacute;tat de propret&eacute; &agrave; la fin de chaque jour de travail
      et &agrave; la fin de l'acceptation, y compris le retrait et la disposition
      des mat&eacute;riaux d'emballage connexes conform&eacute;ment aux normes sectorielles
      et aux exigences environnementales &eacute;nonc&eacute;es &agrave; l'annexe
      B. L'installation du produit est soumise au prix d'installation ferme pr&eacute;vu
      dans la Grille du meilleur rapport qualit&eacute;/prix &agrave; la date de
      la commande subs&eacute;quente.</p>
			<p> i) <strong>Exigences environnementales </strong>: L'entrepreneur convient
			  de respecter toutes les exigences environnementales d&eacute;crites &agrave; l'annexe
			  B.</p>
			<p>			  j) <strong>Manuels d'utilisation suppl&eacute;mentaires</strong> : L'entrepreneur convient de
        fournir des manuels d'utilisation suppl&eacute;mentaires au prix indiqu&eacute; dans
        la Grille du meilleur rapport qualit&eacute;/prix &agrave; la date de la commande
        subs&eacute;quente.</p>
			<p>			  k) <strong>Cartouches utilisables une seule fois/r&eacute;cup&eacute;rables
			    :</strong> Les cartouches
        utilisables une seule fois/r&eacute;cup&eacute;rables sont d&eacute;finies
        comme &eacute;tant celles qui prescrivent les modalit&eacute;s ou conditions
        suppl&eacute;mentaires ou les licences conventionnelles qui impliquent que
        le Canada n'ach&egrave;tera pas de cartouches comme telles, mais seulement
        leur utilisation. Les modalit&eacute;s ou conditions ou les licences conventionnelles
        jointes &agrave; la cartouche ou inscrites sur celle-ci ne seront pas reconnues
        par le Canada ni transmises par la commande subs&eacute;quente.</p>
			<p> l) <strong>D&eacute;finitions: Aux termes du pr&eacute;sent
		    contrat, on entend par:</strong></p>
			<p>(i) &laquo;<strong>utilisateur autoris&eacute;</strong>&raquo; Un minist&egrave;re, un &eacute;tablissement
          public ou un organisme du gouvernement du Canada au sens d&eacute;fini
          dans les annexes I, I.1, II, III, IV ou V de la Loi sur la gestion
          des finances publiques (et ses modifications, le cas &eacute;ch&eacute;ant),
          ou toute autre partie pour laquelle le minist&egrave;re des Travaux
          publics et Services gouvernementaux Canada a autorit&eacute; pour agir
          conform&eacute;ment &agrave; l'article 16
          de la Loi sur le minist&egrave;re des Travaux publics et des Services
          gouvernementaux qui a &eacute;t&eacute; identifi&eacute; comme le destinataire
          ultime des produits dans la commande subs&eacute;quente.</p>
			<p>(ii) &laquo;<strong>Grille du meilleur rapport qualit&eacute;/prix</strong>&raquo; La liste
			  des imprimantes offertes et approuv&eacute;es dans le cadre de l'OCPN pour
			  chaque offrant, ainsi que les mati&egrave;res consommables d'imagerie et
			  des articles facultatifs, liste qui peut &ecirc;tre consult&eacute;e sur
			  le site Web du Groupe de gestion des produits de formation d'images
			  (GGPFI). </p>
			<p>(iii) &laquo;<strong>commande subs&eacute;quente</strong>&raquo; Toute forme de commande &eacute;mise
              conform&eacute;ment aux stipulations de la pr&eacute;sente offre &agrave; commandes.</p>
			<p>(iv) &laquo;<strong>site Web du GGPFI</strong> &raquo; Le site web du Groupe
			  de gestion des produits de formation d'images (GGPFI), au sein
			  de la section Micro-imprimantes et imprimantes de r&eacute;seau sur le site
			  Web suivant:
			  <a href="http://www.tpsgc.gc.ca/ipmg/text/index-f.html">http://www.tpsgc.gc.ca/ipmg/text/index-f.html</a></p>
			<p>(v) &laquo;<strong>pr&eacute;cisions sur les produits</strong>&raquo; Toutes les caract&eacute;ristiques
                  techniques et fonctionnalit&eacute;s d&eacute;crites par l'entrepreneur
                  dans les pages sur les pr&eacute;cisions sur les produits qu'il
                  a remises &agrave; TPSGC
                  en relation avec les produits;</p>
			<p>(vi)			  les autres termes non d&eacute;finis au pr&eacute;sent contrat
			  s'entendent au sens qui leur est donn&eacute; dans l'offre &agrave; commandes
                    ou dans les conditions g&eacute;n&eacute;rales ou les conditions
                    suppl&eacute;mentaires
                    incorpor&eacute;es par renvoi au pr&eacute;sent contrat.</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
            <!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
