<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - Programmes de protection de l'environnement</title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Programmes de protection de l'environnement">
<meta name="dc.subject" scheme="gccore" lang="fra" content="imprimantes; photocopieuses">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="2003-08-18">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Offres &agrave; commandes principales et nationales:  Micro-imprimantes et imprimantes de r&eacute;seau, Imprimantes-photocopieuses num&eacute;riques r&eacute;seaut&eacute;es, Photocopiers d'appoint(Analog)">
<meta name="keywords" lang="fra" content="TPSGC, Travaux publics et Services gouvernementaux Canada, Offres &agrave; commandes principales et nationales:  Micro-imprimantes et imprimantes de r&eacute;seau, Imprimantes-photocopieuses num&eacute;riques r&eacute;seaut&eacute;es, Photocopiers d'appoint(Analog)">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content="fiche de renseignements">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="2003-08-18">
<meta name="dc.date.reviewed" content="2005-11-16">
<meta name="pwgsc.contact.email" content="linda.jellicoe@tpsgc.gc.ca">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content="entreprises">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content="Canada">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de formation d'images</a> 
			&gt; <a href="../../text/printers/povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Programmes de protection de l'environnement <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" --><strong>Programmes
            de protection de l'environnement</strong><strong> </strong><!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
              <b>EZ107-060001/001/VAN to EZ107-060001/006/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>
            <p><strong>Programmes de protection de l'environnement</strong></p>
            <p>Les programmes de protection de l'environnement requis pour des
              imprimantes offertes dans le cadre de cette s&eacute;rie d'OCPN
              sont extraits de l'Annexe A et les programmes requis des Offrants
              sont d&eacute;crits dans l'Annexe B.</p>
            <p><strong>Annexe A: Caract&eacute;ristiques techniques</strong></p>
            <p>1. Caract&eacute;ristiques g&eacute;n&eacute;rales obligatoires
              pour toutes les imprimantes<br>
              Les imprimantes de tous les groupes, cat&eacute;gories et sous-cat&eacute;gories
              doivent &ecirc;tre conformes ou sup&eacute;rieures aux caract&eacute;ristiques
              g&eacute;n&eacute;rales obligatoires &eacute;nonc&eacute;es ci-dessous:</p>
            <p>f) Toutes les imprimantes doivent:</p>
            <p>&ecirc;tre certifi&eacute;es par un organisme approuv&eacute;, selon
              les exigences du Code canadien de l'&eacute;lectricit&eacute; sur
              les imprimantes de bureau, par le Conseil canadien des normes;</p>
            <p>              porter l'attestation du fabricant indiquant qu'elles sont conformes
                aux exigences de classe A ou de classe B relatives &agrave; l'&eacute;mission
                de bruits radio&eacute;lectriques par des appareils num&eacute;riques,
                comme le pr&eacute;voit le R&egrave;glement sur le mat&eacute;riel
                brouilleur (ICES-003) d'Industrie Canada, ou aux exigences am&eacute;ricaines &eacute;quivalentes
                (classe A ou B de la FCC) concernant les appareils num&eacute;riques,
                comme il est stipul&eacute; dans le R&egrave;glement pr&eacute;cit&eacute;;</p>
            <p>              avoir une cote &laquo; Energy Star &raquo; au moment de l'acceptation
                du produit. Le vendeur doit exp&eacute;dier les appareils en prenant
                soin d'activer les fonctions de gestion de l'&eacute;nergie &laquo;Energy
                Star&raquo;. </p>
            <p>&ecirc;tre fabriqu&eacute;es dans des installations qui sont certifi&eacute;es &agrave; la
                fois ISO9001:2000 et ISO14001;</p>
            <p>              r&eacute;pondre aux crit&egrave;res de certification pour l'&eacute;co&eacute;tiquetage
                  au moment de l'acceptation du produit.</p>
            <p>(              i) Les imprimantes ne doivent pas emp&ecirc;cher,
              par des caract&eacute;ristiques
                  particuli&egrave;res de conception ou des processus de fabrication,
                  l'utilisation de produits d'imagerie non durables remis &agrave; neuf,
                  sauf lorsqu'un contrat de licence a emp&ecirc;ch&eacute; la
                  remise &agrave; neuf.
                  Des produits non durables pouvant &ecirc;tre remis &agrave; neuf
                  doivent &ecirc;tre disponibles pour les imprimantes.</p>
            <p>De plus, 
              toutes les imprimantes de toutes les sous-cat&eacute;gories doivent &ecirc;tre
              configur&eacute;es de fa&ccedil;on &agrave; imprimer des documents
            recto-verso (duplex) par d&eacute;faut.</p>
            <p><strong>Annexe B: Exigences environnementales</strong></p>
            <p><strong>1. Programme de recyclage des biens non durables</strong> <br>
  a) Pour tous les emplacements au Canada (sauf dans les r&eacute;gions vis&eacute;es
  par les ERFG) o&ugrave; des contenants non durables ne peuvent pas &ecirc;tre
  recycl&eacute;s par le biais d'un programme de recyclage &agrave; l'aide de
  bo&icirc;tes de plastique locales, l'entrepreneur doit avoir son propre programme
  de recyclage des produits non durables:</p>
            <p>              soit soit en fournissant des emballages de retour en port pay&eacute; avec
  le produit non durable au moment de sa livraison originale; ou disponible pour
  t&eacute;l&eacute;chargement sur le site Web du fabricant.</p>
            <p>              soit en ramassant les produits non durables utilis&eacute;s, et ce, gratuitement.</p>
            <p>              b) Lorsque les produits non durables sont achet&eacute;s par le biais d'offres &agrave; commandes
  subs&eacute;quentes ou d'autres instruments d'achat qui pr&eacute;voient un
  cr&eacute;dit pour le retour des cartouches vides, ce cr&eacute;dit sera payable
  au Canada, et les proc&eacute;dures de retour et de ramassage respecteront
  les stipulations de ces offres &agrave; commandes.</p>
            <p><strong>2. Programme de r&eacute;cup&eacute;ration et de recyclage du
              mat&eacute;riel<br>
            </strong>              L'entrepreneur doit r&eacute;duire les d&eacute;chets &eacute;lectroniques
              en &eacute;tablissant un programme de r&eacute;cup&eacute;ration
            et de recyclage du mat&eacute;riel de fa&ccedil;on permanente.</p>
            <p>              Pendant une p&eacute;riode de six (6) ans &agrave; partir de la
              date de la commande subs&eacute;quente, l'entrepreneur doit r&eacute;cup&eacute;rer
              le produit (que l'&eacute;quipement demeure ou non sous contr&ocirc;le
              gouvernemental), tout produit fourni dans le cadre des commandes
              subs&eacute;quentes (m&ecirc;me si la p&eacute;riode de garantie
              est termin&eacute;e), &agrave; la demande de l'utilisateur ultime,
              et ce, gratuitement, mais il n'est pas tenu de payer pour l'exp&eacute;dition
            et la manutention.</p>
            <p>              L'entrepreneur doit recycler tout l'&eacute;quipement r&eacute;cup&eacute;r&eacute; ou
              en disposer, et ce, d'une mani&egrave;re qui soit respectueuse
              de l'environnement. Au minimum, le recyclage de l'&eacute;quipement
              devrait comprendre des processus de r&eacute;cup&eacute;ration
              des mati&egrave;res et des m&eacute;taux.Les installations servant
              au traitement du mat&eacute;riel &eacute;lectronique p&eacute;rim&eacute; doivent &ecirc;tre
              conformes &agrave; tous les r&egrave;glements applicables concernant
              la sant&eacute;, la s&eacute;curit&eacute;, l'environnement, les
              transports et l'exportation. Ces installations doivent avoir tous
            les permis et toutes les assurances n&eacute;cessaires. </p>
            <p>              Les processus acceptables comprennent le d&eacute;mant&egrave;lement
              et le tri manuel en fonction des grandes cat&eacute;gories (mati&egrave;res
              non dangereuses, d&eacute;chets &eacute;lectroniques, mati&egrave;res
              dangereuses) et les processus m&eacute;caniques de d&eacute;mant&egrave;lement
              et/ou de s&eacute;paration des mati&egrave;res. Les processus doivent
              comporter le d&eacute;poussi&eacute;rage ainsi que l' &eacute;valuation
            des risques pour les op&eacute;rateurs et la protection de ceux-ci. </p>
            <p><strong> Les grandes cat&eacute;gories de mat&eacute;riel sont d&eacute;finies
            comme suit: </strong></p>
            <p>              1) Les mati&egrave;res non dangereuses comprennent les m&eacute;taux ferreux,
  les m&eacute;taux non ferreux, les autres m&eacute;taux (laiton, bronze, particules
  de m&eacute;taux), les plastiques, la bois et le verre (sans plomb). </p>
            <p>              2) Les d&eacute;chets &eacute;lectroniques comprennent les c&acirc;bles et
  fils, les cartes de circuits imprim&eacute;s (haute, moyenne et faible qualit&eacute;),
  les composants, incluant les disques durs, les puces et autres composants &eacute;lectroniques.</p>
            <p>              3) Les mati&egrave;res dangereuses comprennent les &eacute;crans cathodiques,
  le verre de scellement d'&eacute;cran cathodique, le verre d'&eacute;cran au
  plasma de plomb et les autres autres verres de plomb, les piles rechargeables,
  les piles non rechargeables, y compris les piles alcalines, les piles au plomb
  et les piles miniatures sur les cartes de circuits imprim&eacute;s, les lampes
  et interrupteurs au mercure, les composants comportant des diph&eacute;nyles
  polychlor&eacute;s, et les cartouches d'encre et de toner. </p>
            <p>              Les d&eacute;chets &eacute;lectroniques et les mati&egrave;res dangereuses: </p>
            <p>              - ne peuvent &ecirc;tre enfouis, export&eacute;s vers des pays non membres
  de l'OCDE ou des pays membres de l'UE, ni transform&eacute;s avec l'aide du
  travail en milieu carc&eacute;ral. </p>
            <p>              - ne peuvent &ecirc;tre export&eacute;s qu'en conformit&eacute; avec le R&egrave;glement
  sur l'exportation et l'importation de d&eacute;chets dangereux et de mati&egrave;res
  recyclables dangereuses (REIDDMRD).</p>
            <p>              Advenant qu'il soit d&eacute;termin&eacute; par le Canada qu'un offrant refuse
  de reprendre un produit ou de recycler ce produit conform&eacute;ment aux exigences
  minimales de l'offre &agrave; commandes, le Canada prendra des dispositions
  pour faire r&eacute;cup&eacute;rer le mat&eacute;riel en question et en disposer
  de mani&egrave;re conforme, aux frais de l'offrant. De plus, l'autorisation
  de l'offre &agrave; commandes de l'offrant sera annul&eacute;e et il sera interdit &agrave; l'offrant
  de d&eacute;tenir une offre &agrave; commandes similaire aupr&egrave;s du Canada
  pour une p&eacute;riode minimale d'un an &agrave; partir de la date de d&eacute;termination.</p>
            <p><strong>3. R&eacute;cup&eacute;ration et recyclage de l'emballage</strong></p>
            <p>a) Tous les mat&eacute;riaux dans lesquels les produits sont emball&eacute;s
              et exp&eacute;di&eacute;s doivent &ecirc;tre recyclables. </p>
            <p>b) L'entrepreneur doit r&eacute;cup&eacute;rer ou recycler tous
              les emballages retir&eacute;s des produits livr&eacute;s en vertu
              de toute commande subs&eacute;quente, ou en disposer, d'une mani&egrave;re
              qui soit respectueuse de l'environnement.</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->
          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
