<!doctype HTML public "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/1999/REC-html401-19991224/loose.dtd">
<html lang="fr"><!-- InstanceBegin template="/Templates/ipmg_printers-f.dwt" codeOutsideHTMLIsLocked="true" -->
<head>


<!--INTERNET TEMPLATE VERSION 2.1-->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<!-- InstanceBeginEditable name="doctitle" -->
<title>GGPFI - Micro-imprimantes et imprimantes de r&eacute;seau - Table des mati&egrave;res  toc-f.html </title>
<!-- InstanceEndEditable -->

<!--METADATA PROFILE START-->
<!-- InstanceBeginEditable name="metadata" -->
<!-- http://source.pwgsc.gc.ca/internetservices/text/tools/metadatainternet-e.html -->
<meta name="MSSmartTagsPreventParsing" content="Vrai">
<link rel="schema.dc" href="http://purl.org/dc/elements/1.1">
<meta name="dc.title" lang="fra" content="GGPFI - Micro-imprimantes, d'imprimantes de r&eacute;seau et d'imprimantes &agrave; feuilles grand format - Page Title">
<meta name="dc.subject" scheme="gccore" lang="fra" content="Subject 1; Subject 2; ...">
<meta name="dc.language" scheme="IS0639-2" content="fr">
<meta name="dc.creator" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Direction g&eacute;nérale des approvisionnements">
<meta name="dc.date.created" lang="fra" content="YYYY-MM-DD">
<meta name="dc.publisher" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada">
<meta name="description" lang="fra" content="Description...">
<meta name="keywords" lang="fra" content="Keyword 1, Keyword 2, ...">
<meta name="dc.rights" lang="fra" content="http://www.tpsgc.gc.ca/text/generic/copyright-f.html">
<meta name="dc.type" lang="fra" content=" ">
<meta name="dc.date.modified" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->">
<meta name="dc.date.published" content="YYYY-MM-DD">
<meta name="dc.date.reviewed" content="YYYY-MM-DD">
<meta name="pwgsc.contact.email" content=" ">
<meta name="pwgsc.date.retention" content=" ">
<!-- leave blank -->
<meta name="dc.contributor" lang="fra" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada, Services d'infotechnologie, Technologies naissantes">
<meta name="dc.identifier" lang="fra" content=" ">
<meta name="dc.audience" lang="fra" content=" ">
<meta name="dc.format" lang="fra" content=" ">
<meta name="dc.coverage" lang="fra" content=" ">
<!-- InstanceEndEditable -->
<!--METADATA PROFILE END-->

<script language="JavaScript" type="text/javascript" src="/ipmg/scripts/browser.js"></script>
<!--#include virtual="/ipmg/css/pwgsc01.html"-->

<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body bgcolor="#FFFFFF">
<!--#include virtual="/ipmg/ssi/fip-f.html" -->
<!--#include virtual="/ipmg/ssi/top-nav-f.html" -->
<!--#include virtual="/clf02/ssi/corp-nav-f.html" -->
<!--#include virtual="/ipmg/ssi/banner-f.html" -->
<!--#include virtual="/ipmg/ssi/subsite-menu-f.html" -->
<!-- ************************************************** -->
<!-- START BODY-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="2" valign="top"><!--edit file sidenav-f.html file for your own side site nav-->
      <!--#include virtual="/ipmg/ssi/sidenav_printers-f.html"-->
      <!--DO NOT REMOVE THE ANCHOR BELOW-->
      <p><a name="skipnav"><img src="/ipmg/images/spacer.gif" width="1" height="1" border="0" alt=""></a></p>
      <!--DO NOT REMOVE THE ANCHOR ABOVE-->
    </td>
    <td valign="top"><table width="450" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td><br>
            <div class="breadcrumbs">
			<a href="/text/home-f.html">TPSGC</a> 
			&gt; <a href="/ggaip/text/index-f.html">Groupe de gestion des produits de
			formation d'images</a> 
			&gt; <a href="povervi-f.html">Micro-imprimantes et imprimantes de r&eacute;seau</a>
			<!-- InstanceBeginEditable name="breadcrumbs" -->
			&gt; Table des mati&egrave;res <!-- InstanceEndEditable -->		
			</div>
			
            <br>
            <h3><!-- InstanceBeginEditable name="bodytitle" -->Table des mati&egrave;res <!-- InstanceEndEditable --></h3>
			
            <!-- InstanceBeginEditable name="bodymain" -->
            <p><b>Offre &agrave; commandes principale et nationale</b> <br>
            <b>EZ107-100002/001/VAN to EZ107-100002/009/VAN</b> <br>
            <b>MICRO-IMPRIMANTES, IMPRIMANTES DE R&Eacute;SEAU  </b> y compris les accessoires, fournitures et services</p>
            <p>&nbsp;</p>
            <h2><a name="top"></a>TABLE DES MATI&Egrave;RES</h2>
<h4>PARTIE 1 - RENSEIGNEMENTS G&Eacute;N&Eacute;RAUX</h4>
<ol>
  <li><a href="#gi1">Introduction</a></li>
  <li><a href="#gi2">Sommaire</a></li>
  <li><a href="#gi3">Exigences relatives &agrave; la s&eacute;curit&eacute;</a></li>
  <li><a href="#gi4">Avis de communication</a></li>
  <li><a href="#gi5">Compte rendu</a> </li>
  <li><a href="#gi6">Termes-cl&eacute;s</a></li>
  </ol>
<h4>PARTIE 2 - INSTRUCTIONS &Agrave; L'INTENTION DES OFFRANTS</h4>
<ol>
  <li> <a href="#oi1">Instructions, clauses et conditions uniformis&eacute;es</a></li>
  <li> <a href="#oi2">Pr&eacute;sentation des offres</a></li>
  <li> <a href="#oi3">Demandes de renseignements - Demande d'Offres &agrave; commandes</a></li>
  <li> <a href="#oi4">Lois applicables</a></li>
</ol>
<h4>PARTIE 3 - INSTRUCTIONS POUR LA PR&Eacute;PARATION DES OFFRES</h4>
<ol>
  <li> <a href="#opi1">Instructions pour la pr&eacute;paration des offres</a></li>
</ol>
<h4>PARTIE 4 - PROC&Eacute;DURES D'&Eacute;VALUATION ET M&Eacute;THODE DE S&Eacute;LECTION</h4>
<ol>
  <li> <a href="#ep1">Proc&eacute;dures d'&eacute;valuation</a></li>
  <li> <a href="#ep2">M&eacute;thode de s&eacute;lection</a></li>
</ol>
<h4>PARTIE 5 - ATTESTATIONS</h4>
<ol>
  <li><a href="#ct1">Attestations pr&eacute;alables &agrave; l&rsquo;&eacute;mission d'une Offre &agrave; commandes</a></li>
</ol>
<h4>PARTIE 6 - OFFRE &Agrave; COMMANDES ET CLAUSES DU CONTRAT SUBS&Eacute;QUENT</h4>
<ol type="A">
  <li>OFFRE &Agrave; COMMANDES<br />
    <br />
  <ol>
    <li><a href="#so1"> Offre</a></li>
    <li><a href="#so2"> Exigences relatives &agrave; la s&eacute;curit&eacute;</a></li>
    <li><a href="#so3">Clauses et conditions uniformis&eacute;es</a></li>
    <li><a href="#so4">Dur&eacute;e de l'Offre &agrave; commandes</a></li>
    <li><a href="#so5">Responsables</a></li>
    <li><a href="#so6">Utilisateurs d&eacute;sign&eacute;s</a></li>
    <li><a href="#so7">Processus r&eacute;gissant les commandes subs&eacute;quentes</a></li>
    <li><a href="#so8">Instrument de commande</a></li>
    <li><a href="#so9">Limites des Commandes subs&eacute;quentes</a></li>
    <li><a href="#so10">Ordre de priorit&eacute; des documents</a></li>
    <li><a href="#so11">Attestations</a></li>
    <li><a href="#so12">Lois applicables</a></li>
    <li><a href="#so13">R&eacute;vision des prix &agrave; la baisse</a></li>
    <li><a href="#so14">Identification des Offrants actifs</a></li>
    <li><a href="#so15">Conditions &agrave; r&eacute;unir pour d&eacute;tenir une Offre &agrave; commandes</a></li>
    <li><a href="#so16"> R&eacute;siliation de l&rsquo;autorisation permettant de se pr&eacute;valoir de l'Offre &agrave; commandes</a></li>
    <li><a href="#so17">R&eacute;siliation de contrats individuels conclus en vertu de la pr&eacute;sente Offre &agrave; commandes</a></li>
    <li><a href="#so18">Remplacement des Offrants &agrave; la suite de la r&eacute;siliation ou de la suspension de l'autorisation
      permettant de se pr&eacute;valoir de l'offre &agrave; commandes</a></li>
    <li><a href="#so19">Retrait aupr&egrave;s des Utilisateurs d&eacute;sign&eacute;s du pouvoir de placer directement des Commandes
      subs&eacute;quentes</a><br />
      <br />
    </li>
  </ol>
  </li>
  <li>CLAUSES DU CONTRAT SUBS&Eacute;QUENT<br />
    <br />
	<ol>
    <li> <a href="#rcc1">&Eacute;nonc&eacute; des travaux</a></li>
    <li> <a href="#rcc2">Clauses et conditions uniformis&eacute;es</a></li>
    <li> <a href="#rcc3">Dur&eacute;e du contrat</a></li>
    <li> <a href="#rcc4">Paiement</a></li>
    <li> <a href="#rcc5">Instructions relatives &agrave; la facturation</a></li>
    <li> <a href="#rcc6">Exigences en mati&egrave;re d'assurance</a></li>
    <li> <a href="#rcc7">Limitation de la responsabilit&eacute; - gestion de l'information/technologie de l'information</a></li>
    <li> <a href="#rcc8">Mat&eacute;riel</a></li>
    <li> <a href="#rcc9">Services de garantie</a></li>
    <li> <a href="#rcc10">Clauses du guide des CCUA</a></li>
	</ol>
  </li>
</ol>
<p> <a href="#anA">Annexe A - Sp&eacute;cifications techniques</a><br />
  <a href="#anB">Annexe B - Liste des produits</a><br />
  <a href="#anC">Annexe C - Limites des Commandes subs&eacute;quentes</a><br />
  <a href="#anD">Annexe D - Remplacement de produit et r&eacute;vision de prix</a><a href="#anD"></a><br />
  <a href="#anE">Annexe E - Liste des agents et des points de service autoris&eacute;s</a><br />
  <a href="#anF">Annexe F - Rapport d'activit&eacute;s de l'Offre &agrave; commandes</a><br />
  <a href="#anG">Annexe G - D&eacute;finition et calcul du rapport qualit&eacute;/prix</a><br />
  <a href="#anH">Annexe H - Tests d&rsquo;&eacute;valuation des performances</a></p>
  <hr />
  <h2><a name="gi1"></a>PARTIE 1 - RENSEIGNEMENTS G&Eacute;N&Eacute;RAUX</h2>
  <h3>1. Introduction</h3>
  <p> La Demande d'Offres &agrave; commandes (DOC) type comprend six parties :</p>
  <ol type="i">
    <li>  Partie 1, Renseignements g&eacute;n&eacute;raux;</li>
    <li> Partie 2, Instructions &agrave; l&lsquo;intention des Offrants;</li>
    <li>Partie 3, Instructions pour la pr&eacute;paration des offres;</li>
    <li>Partie 4, Proc&eacute;dures d'&eacute;valuation et m&eacute;thode de s&eacute;lection;</li>
    <li> Partie 5, Attestations; et</li>
    <li>Partie 6 :<br />
      6A, Offre &agrave; commandes, et<br />
      6B, Clauses du contrat subs&eacute;quent; et<br />
    les Annexes.</li>
  </ol>
<p>Partie 1: renferme une description g&eacute;n&eacute;rale du besoin;<br />
  Partie 2 : renferme les instructions relatives aux clauses et conditions de la DOC et pr&eacute;cise que
  l'Offrant accepte de se conformer aux clauses et conditions &eacute;nonc&eacute;es dans toutes les
  parties de la DOC;<br />
  Partie 3 : donne aux Offrants les instructions pour pr&eacute;parer leur offre afin de r&eacute;pondre aux crit&egrave;res
  d'&eacute;valuation sp&eacute;cifi&eacute;s;<br />
  Partie 4: d&eacute;crit la fa&ccedil;on selon laquelle se d&eacute;roulera l'&eacute;valuation, les crit&egrave;res d'&eacute;valuation auxquels
  on doit r&eacute;pondre, les exigences relatives &agrave; la s&eacute;curit&eacute;, s'il y a lieu, ainsi que la m&eacute;thode
  de s&eacute;lection;<br />
  Partie 5 : comprend les attestations &agrave; fournir;<br />
  Partie 6A : contient l'Offre &agrave; commandes incluant l'offre de l'Offrant et les clauses et conditions
  applicables;<br />
  Partie 6B : contient les clauses et les conditions qui s'appliqueront &agrave; tout contrat r&eacute;sultant d'une
Commande subs&eacute;quente &agrave; l'Offre &agrave; commandes.</p>
<p> Les Annexes comprennent les &eacute;l&eacute;ments suivants: &laquo; Sp&eacute;cifications techniques &raquo;, &laquo;Liste des produits&raquo;,
  &laquo;Limites des Commandes subs&eacute;quentes&raquo;, &laquo;Remplacement de produit et r&eacute;vision de prix&raquo;,, &laquo;Liste des
  agents et des points de service autoris&eacute;s&raquo;, &laquo;Rapport d'activit&eacute;s de l'Offre &agrave; commandes&raquo;,&laquo;D&eacute;finition et
  calcul du rapport qualit&eacute;/prix&raquo;, &laquo; Tests d&rsquo;&eacute;valuation des performances &raquo;,&laquo; Offre technique &raquo;,&laquo; Offre
  financi&egrave;re&raquo;,et &laquo; Formulaires d&rsquo;offre &raquo;.</p>
<p><a href="#top">Top of Page</a></p>
  <hr />
  <h3> <a name="gi2" id="gi2"></a>2. Sommaire</h3>
  <p>La pr&eacute;sente Demande d&rsquo;Offres &agrave; commandes d&eacute;crit les exigences de l'&Eacute;tat concernant les Offres &agrave;
    commandes principales et nationales (OCPN) multiples visant la prestation, la livraison, l&rsquo;installation et
    l&rsquo;entretien des cat&eacute;gories d'imprimantes, y compris les accessoires et les fournitures, &laquo;sur demande&raquo;, en
    diff&eacute;rents lieux au Canada, &agrave; l&rsquo;exception des r&eacute;gions vis&eacute;es par des Accords de r&egrave;glement de
  revendications fonci&egrave;res globales (RVARRFG).</p>
  <p> Les OCPN subs&eacute;quentes seront valides pour une p&eacute;riode de 12mois &agrave; compter de la date de production
    (&agrave; moins que Travaux publics et Services gouvernementaux Canada (TPSGC) ne d&eacute;cide, &agrave; sa seule
    discr&eacute;tion, de mettre de c&ocirc;t&eacute; ce m&eacute;canisme d&rsquo;approvisionnement), l'&Eacute;tat se r&eacute;servant le droit de
    demander trois prolongations d&rsquo;une dur&eacute;e maximale de 6mois chacune.</p>
  <p> On estime que des Offres &agrave; commandes multiples d&rsquo;une valeur totale de <strong>30 000 000$</strong> pourraient &ecirc;tre
    autoris&eacute;es comme suite &agrave; la pr&eacute;sente DOC. Les renseignements concernant le prix et les sp&eacute;cifications techniques de tous les produits offerts seront affich&eacute;s publiquement sur un site Internet ou un syst&egrave;me de
    grilles sera utilis&eacute; pour classer les offres dans chaque cat&eacute;gorie en fonction du co&ucirc;t &eacute;valu&eacute; total de
    chaque produit, ce qui permettra la s&eacute;lection judicieuse de l&rsquo;&eacute;quipement le mieux adapt&eacute; aux exigences
    op&eacute;rationnelles des clients.</p>
  <p> Cette DOC comprend les sous-cat&eacute;gories d'imprimantes qui peuvent r&eacute;pondre &agrave; la plupart des besoins de
l'&Eacute;tat en mati&egrave;re d'impression</p>
  <p> Dans le cas des besoins d'imprimantes dont TPSGC estime qu&rsquo;ils ne peuvent &ecirc;tre satisfaits par l&rsquo;une ou
    l&rsquo;autre de ces cat&eacute;gories, d&rsquo;autres m&eacute;thodes d&rsquo;achat seront utilis&eacute;es. Cependant, les OCPN
    subs&eacute;quentes sont destin&eacute;es &agrave; &ecirc;tre le principal m&eacute;canisme d&rsquo;achat d&rsquo;&eacute;quipement de formation d&rsquo;images
grand format par l'&Eacute;tat.</p>
  <p> Tous les fournisseurs potentiels susceptibles de r&eacute;pondre aux exigences de cette DOC sont invit&eacute;s &agrave; faire
    une offre. Il n&rsquo;est pas n&eacute;cessaire d&rsquo;&ecirc;tre le fabricant de l&rsquo;un ou l&rsquo;autre produit pour faire une offre, mais les
    fournisseurs qui ne sont pas aussi les fabricants des produits doivent obtenir du fabricant un document
attestant du fait qu&rsquo;ils sont autoris&eacute;s &agrave; fournir et/ou assurer l&rsquo;entretien de l&rsquo;&eacute;quipement concern&eacute;.</p>
  <p> Les offres seront &eacute;valu&eacute;es par sous-cat&eacute;gorie. Par cons&eacute;quent, si un Offrant souhaite d&eacute;poser une offre
    dans une seule sous-cat&eacute;gorie, il peut le faire. Il n&rsquo;est pas obligatoire de faire une offre ou d&rsquo;&ecirc;tre
s&eacute;lectionn&eacute; dans toutes les sous-cat&eacute;gories pour se voir attribuer une Offre &agrave; commandes.</p>
  <p> Pendant la p&eacute;riode de validit&eacute; de l&rsquo;Offre &agrave; commandes, les Offrants auront la possibilit&eacute; de proposer tous
    les mois des produits de remplacement offrant &agrave; l'&Eacute;tat une valeur &eacute;gale ou sup&eacute;rieure. L'&Eacute;tat se r&eacute;serve
    en outre le droit d&rsquo;ajouter de nouvelles cat&eacute;gories pendant la dur&eacute;e de l&rsquo;Offre &agrave; commandes. Tous les
    Offrants auront la possibilit&eacute; de rafra&icirc;chir leurs prix chaque mois. L'&Eacute;tat se r&eacute;serve le droit de r&eacute;viser ce
d&eacute;lai si n&eacute;cessaire.</p>
  <p> Les Offrants sont invit&eacute;s &agrave; poser toute question qu&rsquo;ils pourraient avoir sur la soumission, le processus
    d&rsquo;&eacute;valuation ou les dispositions de l&rsquo;Offre &agrave; commandes ou du contrat subs&eacute;quent, au Responsable de
l&rsquo;Offre &agrave; commandes d&eacute;sign&eacute; dans l&rsquo;appel d&rsquo;offres.</p>
  <p> Lorsque la ou les Offres &agrave; Commandes subs&eacute;quentes seront &eacute;mises, tous les Offrants seront avis&eacute;s par  &eacute;crit du r&eacute;sultat de la Demande de soumissions.</p>
  <p> Les Utilisateurs d&eacute;sign&eacute;s autoris&eacute;s &agrave; faire des Commandes subs&eacute;quentes &agrave; l&rsquo;Offre &agrave; commandes sont
    les minist&egrave;res, organismes ou soci&eacute;t&eacute;s d&rsquo;&Eacute;tat &eacute;nonc&eacute;s aux AnnexesI, I.1, II, III, IV et V de la <em>Loi sur la
gestion des finances publiques</em>, S.R.C., 1985, ch.F-11.</p>
  <p> Ce march&eacute; est soumis aux dispositions de l&rsquo;Accord sur le commerce int&eacute;rieur (ACI), de l&rsquo;Accord de libre  &eacute;change nord-am&eacute;ricain (AL&Eacute;NA), et de l&rsquo;Accord sur les march&eacute;s gouvernementaux de l&rsquo;Organisation
mondiale du commerce (AMG-OMC).</p>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h3><a name="gi3" id="gi3"></a>3. Exigences relatives &agrave; la s&eacute;curit&eacute;</h3>
  <p>La classification de s&eacute;curit&eacute; de la pr&eacute;sente Offre &agrave; commandes est &laquo;NON CLASSIFI&Eacute;&raquo;. Toutefois,
    l&rsquo;Offrant doit traiter comme confidentielle, pendant et apr&egrave;s la prestation des biens ou des services &agrave;
    contrat, toute information &agrave; caract&egrave;re confidentiel pour les affaires de l'&Eacute;tat &agrave; laquelle les pr&eacute;pos&eacute;s ou les
  agents de l&rsquo;Offrant ont acc&egrave;s. Tout le personnel affect&eacute; &agrave; la prestation des services doit avoir une cote de s&eacute;curit&eacute; &agrave; jour, au niveau sp&eacute;cifi&eacute; dans la Commande subs&eacute;quente &agrave; la pr&eacute;sente Offre &agrave; commandes, et
  cette cote doit &ecirc;tre accord&eacute;e par la Direction de la s&eacute;curit&eacute; industrielle canadienne et internationale.</p>
  <p> Si jamais, pendant la dur&eacute;e du contrat, le minist&egrave;re autoris&eacute; applique d&rsquo;autres mesures de s&eacute;curit&eacute;,
    l&rsquo;Offrant devra se conformer &agrave; la classification de s&eacute;curit&eacute; &eacute;tablie &agrave; ce moment-l&agrave;.</p>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h3><a name="gi4" id="gi4"></a>4. Avis de communication</h3>
  <p>&Agrave; titre de courtoisie, le gouvernement du Canada demande aux offrants retenus d&rsquo;aviser au pr&eacute;alable le
    responsable de l'offre &agrave; commandes de leur intention de rendre public une annonce relative &agrave; l&rsquo;&eacute;mission
  d&rsquo;une offre &agrave; commandes.</p>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h3><a name="gi5" id="gi5"></a>5. Compte rendu</h3>
  <p>Apr&egrave;s l'&eacute;mission d'une offre &agrave; commandes, les offrants peuvent demander un compte rendu des r&eacute;sultats
    du processus de demande d'offres &agrave; commandes. Les offrants devraient en faire la demande au
    responsable de l'offre &agrave; commandes dans les 15 jours ouvrables, suivant la r&eacute;ception des r&eacute;sultats du
    processus de demande d'offres &agrave; commandes. Le compte rendu peut &ecirc;tre fourni par &eacute;crit, par t&eacute;l&eacute;phone
  ou en personne.</p>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h3><a name="gi6" id="gi6"></a>6. Termes-cl&eacute;s</h3>
  <ol type="a">
    <li>Chaque fois que les expressions <strong>&laquo;Invitation &agrave; soumissionner&raquo;</strong> et <strong>&laquo;Soumission&raquo;</strong> figurent dans
      le pr&eacute;sent document ou dans les Conditions g&eacute;n&eacute;rales de Travaux publics et Services
      gouvernementaux Canada, les expressions <strong>&laquo;Demande d&rsquo;Offre &agrave; commandes&raquo;</strong> et <strong>&laquo;Offre&raquo;</strong> y
    seront substitu&eacute;es respectivement;</li>
    <li><strong>&laquo;Offrants actifs&raquo;</strong> les Offrants pour chaque sous-cat&eacute;gorie dont le produit a un rapport qualit&eacute;/prix
      qui se situe dans une marge de 20% du meilleur rapport qualit&eacute;/prix par cat&eacute;gorie sont d&eacute;sign&eacute;s
    comme &laquo;Offrants actifs&raquo;</li>
    <li><strong>&laquo;P&eacute;riode d&rsquo;achat&raquo;</strong> a la m&ecirc;me signification que <strong>&laquo;p&eacute;riode de l&rsquo;Offre &agrave; commandes&raquo;</strong>;</li>
    <li><strong>&laquo;Articles suppl&eacute;mentaires&raquo;</strong> a la m&ecirc;me signification que <strong>&laquo; Les produits d&rsquo;imagerie &raquo;</strong> et <strong>&laquo;
    articles optionnels &raquo;</strong></li>
    <li> Le <strong>&laquo;repr&eacute;sentant autoris&eacute; de l&rsquo;Offrant&raquo;</strong> est la personne-ressource principale de l&rsquo;Offrant pour
      toutes les questions concernant le contrat, les services, la formation et les rapports;</li>
    <li><strong>&laquo;Grille du meilleur rapport qualit&eacute;/prix&raquo;</strong> s&rsquo;entend des pages du site Web du GGPFI o&ugrave; sont
      indiqu&eacute;s l&rsquo;Offrant, le Produit, le prix, le prix &eacute;valu&eacute; et les limites des Commandes subs&eacute;quentes
      applicables &agrave; tous les scanneurs disponibles dans le cadre de l&rsquo;Offre &agrave; commandes.</li>
    <li><strong>&laquo;Bon de commande&raquo;</strong> s&rsquo;entend de la formule autoris&eacute;e intitul&eacute;e <strong>&laquo;Commande subs&eacute;quente &agrave;
    une Offre &agrave; commandes&raquo; (TPSGC-TPSGC942)</strong>, dont l'Utilisateur d&eacute;sign&eacute; se sert pour faire une
      Commande subs&eacute;quente &agrave; une Offre &agrave; commandes;</li>
    <li><strong>&laquo;Contrat&raquo;</strong> ou <strong>&laquo;le contrat&raquo;</strong> s&rsquo;entend du contrat individuel &eacute;tabli entre l'&Eacute;tat et l&rsquo;Offrant chaque fois
      qu&rsquo;une Commande subs&eacute;quente est pass&eacute;e comme suite &agrave; la pr&eacute;sente Offre &agrave; commandes,
      chaque contrat &eacute;tant constitu&eacute; de l&rsquo;Offre &agrave; commandes, de toutes les modalit&eacute;s et conditions de
      celle-ci, et du bon de commande utilis&eacute; pour commander le scanneur de documents et les
      fournitures connexes;</li>
    <li><strong>&laquo; produits d&rsquo;imagerie &raquo;</strong> : Les produits d&rsquo;imagerie sont des articles utilis&eacute;s (p. ex. : toners,
      r&eacute;v&eacute;lateurs, encre), remplis (p. ex. : conteneurs pour toners vides), ou us&eacute;s (p. ex. : rouleau
    encreur m&eacute;tallique, fixeurs, courroies) pendant l&rsquo;impression, et remplac&eacute;s r&eacute;guli&egrave;rement.</li>
    <li><strong>&laquo; Site Web du GGPFI &raquo;</strong> signifie le site Web du Groupe de gestion de produits de formation
    d&rsquo;images situ&eacute; &agrave; l&rsquo;adresse <a href="http://www.tpsgc-pwgsc.gc.ca/ipmg">http://www.tpsgc-pwgsc.gc.ca/ipmg</a>.</li>
    <li><strong>&laquo;NSTL/Intertek&raquo;</strong> s&rsquo;entend d&rsquo;Intertek Canada Corp (anciennement connue sous le nom de
      NSTLCanada Corp.). Il s&rsquo;agit de la compagnie qui effectue les tests d&rsquo;&eacute;valuation des
      performances, et on trouvera sur le site Web du GGPFI un lien vers le site Web de NSTL, qui
      contient des d&eacute;tails sur les produits, sur l&rsquo;&eacute;tablissement des prix ainsi que la grille du meilleur
    rapport qualit&eacute;/prix.</li>
    <li><strong>&laquo;Configuration OCPN&raquo;</strong> s&rsquo;entend du produit offert, configur&eacute; de fa&ccedil;on &agrave; r&eacute;pondre aux exigences
      techniques minimums de l&rsquo;OCPN et aux sp&eacute;cifications techniques de la sous-cat&eacute;gorie. C&rsquo;est le
      produit qui sera test&eacute; par NSTL/Intertek et qui, s&rsquo;il est accept&eacute;, sera inscrit dans l&rsquo;annexe de la
    pr&eacute;sente DOC, intitul&eacute;e Liste des produits.</li>
    <li><strong>&laquo;FEO&raquo;</strong> ou <strong>&laquo; OEM &raquo;</strong> s&rsquo;entendent du fabricant de l&rsquo;&eacute;quipement;</li>
    <li><strong>&laquo;articles optionnels&raquo;</strong> s&rsquo;entend de l&rsquo;&eacute;quipement autre que celui requis par les sp&eacute;cifications qui
      se branche directement sur l&rsquo;imprimante offert ou est utilis&eacute; par celui-ci. Le prix donn&eacute; pour ces
      options ne fait pas partie du co&ucirc;t &eacute;valu&eacute; dans l&rsquo;&eacute;valuation, bien que l&rsquo;&Eacute;tat se r&eacute;serve le droit
    d&rsquo;effectuer une v&eacute;rification du prix de tout &eacute;quipement suppl&eacute;mentaire et de refuser tout&eacute;quipement qui n&rsquo;offre pas un bon rapport qualit&eacute;-prix &agrave; l&rsquo;&Eacute;tat.</li>
    <li><strong>&laquo;P&eacute;riode principale d&rsquo;entretien&raquo;</strong> et <strong>&laquo;PPE&raquo;</strong> s&rsquo;entendent de la p&eacute;riode de 8h &agrave; 17h, du lundi au
      vendredi, &agrave; l&rsquo;exclusion des jours f&eacute;ri&eacute;s du gouvernement f&eacute;d&eacute;ral, dans la ville o&ugrave; se trouve
      l&rsquo;&eacute;quipement pr&eacute;cis&eacute;;</li>
    <li><strong>&laquo;Date de r&eacute;actualisation&raquo;</strong> s&rsquo;entend de la date, tous les deux mois, &agrave; laquelle des changements
      de produits et de prix sont faits &agrave; l&rsquo;Offre &agrave; commandes. L'&Eacute;tat se r&eacute;serve le droit de modifier ce
      d&eacute;lai si n&eacute;cessaire;</li>
    <li><strong>&laquo;Panne donnant lieu &agrave; un entretien correctif&raquo;</strong> s&rsquo;entend de toute d&eacute;fectuosit&eacute; de l&rsquo;&eacute;quipement &agrave;
      laquelle l&rsquo;Offrant doit rem&eacute;dier pour rendre l&rsquo;&eacute;quipement fonctionnel;</li>
    <li><strong>&laquo;Auteur de la demande&raquo;</strong> s&rsquo;entend de tout repr&eacute;sentant autorit&eacute; du gouvernement canadien, d&rsquo;un
      minist&egrave;re du gouvernement ou d&rsquo;un organisme, tels qu&rsquo;ils sont d&eacute;finis dans la Loi sur la gestion
      des finances publiques, qui a la permission de faire une demande de services conform&eacute;ment aux
      modalit&eacute;s et conditions de la pr&eacute;sente Offre;</li>
    <li><strong>&laquo;R&eacute;vision&raquo;</strong> et <strong>&laquo;r&eacute;vision d&rsquo;une Offre &agrave; commandes&raquo;</strong> s&rsquo;entendent d&rsquo;une r&eacute;vision officielle d&rsquo;une
      Offre &agrave; commandes d&ucirc;ment autoris&eacute;e par le Responsable de l&rsquo;Offre &agrave; commandes;</li>
    <li><strong>&laquo;Fournisseurs de ventes et de services&raquo;</strong> s&rsquo;entend des entit&eacute;s inscrites sur la liste, fournie par
      l&rsquo;Offrant, des entreprises qui fourniront les services &agrave; un Utilisateur d&eacute;sign&eacute;, liste comprenant le
      nom des entreprises et leur adresse compl&egrave;te, y compris leur code postal et leur num&eacute;ro de
      t&eacute;l&eacute;phone;</li>
    <li><strong>&laquo;Dur&eacute;e de l&rsquo;Offre &agrave; commandes&raquo;</strong> s&rsquo;entend de la p&eacute;riode pendant laquelle les Commandes
      subs&eacute;quentes &agrave; l&rsquo;Offre &agrave; commandes peuvent &ecirc;tre pass&eacute;es;</li>
    <li><strong>&laquo; le calcul du rapport qualit&eacute;/prix &raquo;</strong> L'expression &laquo;rapport qualit&eacute;-prix&raquo; est utilis&eacute;e dans la
      pr&eacute;sente offre &agrave; commandes pour d&eacute;terminer quel produit repr&eacute;sente la meilleure valeur pour le
      gouvernement du Canada, en fonction du prix &eacute;valu&eacute; et du pointage de r&eacute;f&eacute;rence. Le produit
      offrant le meilleur rapport qualit&eacute;-prix est celui qui a obtenu le pointage le plus bas pour ce qui est
      du rapport qualit&eacute;-prix, conform&eacute;ment &agrave; l&rsquo;annexe G.</li>
    <li><strong>&laquo;Avis &eacute;crit&raquo;</strong> s&rsquo;entend de tout avis &eacute;crit transmis &agrave; l&rsquo;Offrant par l&rsquo;Utilisateur d&eacute;sign&eacute; ou le
    Responsable de l&rsquo;Offre &agrave; commandes.</li>
  </ol>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h2><a name="oi1" id="oi1"></a>PARTIE 2 - INSTRUCTIONS &Agrave; L'INTENTION DES OFFRANTS</h2>
  <h3>1. Instructions, clauses et conditions uniformis&eacute;es</h3>
  <p>Toutes les instructions, clauses et conditions identifi&eacute;es dans la Demande d'Offres &agrave; commandes (DOC) 
  par un num&eacute;ro, une date et un titre sont reproduites dans le guide des<em> <a href="http://sacc.pwgsc.gc.ca/sacc/index-f.jsp">Clauses et conditions uniformis&eacute;es
  d'achat</a></em>publi&eacute; par Travaux publics et Services gouvernementaux
  Canada.</p>
  <p> Les Offrants qui pr&eacute;sentent une offre s'engagent &agrave; respecter les instructions, les clauses et les conditions
    de la DOC et acceptent les clauses et les conditions de l'Offre &agrave; commandes et du ou des contrats
subs&eacute;quents.</p>
  <p> 2006 (2010-01-11) Instructions uniformis&eacute;es - Demande d'Offres &agrave; commandes - biens ou services -
    besoins concurrentiels, sont incorpor&eacute;es par renvoi &agrave; la DOC et en font partie int&eacute;grante.</p>
  <p> Le paragraphe 4.4 du document 2006, Instructions uniformis&eacute;es - Demande d'Offres &agrave; commandes -
    biens ou services - besoins concurrentiels, est modifi&eacute; comme suit :</p>
  <blockquote>
    <p> <strong>Supprimer</strong>: soixante (60) jours<br />
      <strong>Insert</strong>: cent vingt (120) jours</p>
</blockquote>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h3><a name="oi2" id="oi2"></a>2. Pr&eacute;sentation des offres</h3>
  <p>Les offres doivent &ecirc;tre pr&eacute;sent&eacute;es uniquement au Module de r&eacute;ception des soumissions de Travaux
    publics et Services gouvernementaux Canada (TPSGC) au plus tard &agrave; la date, &agrave; l'heure et &agrave; l'endroit
indiqu&eacute;s &agrave; la page 1 de la Demande d'Offres &agrave; commandes.</p>
  <p> En raison du caract&egrave;re de la Demande d'Offres &agrave; commandes, les offres transmises par t&eacute;l&eacute;copieur ou
    par courrier &eacute;lectronique &agrave; l'intention de TPSGC ne seront pas accept&eacute;es.</p>
  <blockquote>
    <p> <strong>2.1 Clauses du guide des CCUA</strong><br />
      M9033T (2010-08-16) Capacit&eacute; financi&egrave;re<br />
    est incorpor&eacute;es par renvoi &agrave; la DOC et fait partie int&eacute;grante</p>
</blockquote>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h3><a name="oi3" id="oi3"></a>3. Demandes de renseignements - Demande d'Offres &agrave; commandes</h3>
  <p>Toutes les demandes de renseignements doivent &ecirc;tre pr&eacute;sent&eacute;es par &eacute;crit au Responsable de l&rsquo;Offre &agrave;
    commandes au moins dix (10) jours civils avant la date de cl&ocirc;ture de la Demande d'Offres &agrave; commandes
    (DOC). Pour ce qui est des demandes de renseignements re&ccedil;ues apr&egrave;s ce d&eacute;lai, il est possible qu'on ne
  puisse pas y r&eacute;pondre.</p>
  <p> Les Offrants devraient citer le plus fid&egrave;lement possible le num&eacute;ro de l'article de la DOC auquel se
    rapporte la question et prendre soin d&rsquo;&eacute;noncer chaque question de mani&egrave;re suffisamment d&eacute;taill&eacute;e pour
    que l'&Eacute;tat puisse y r&eacute;pondre avec exactitude. Les demandes de renseignements techniques qui ont un
    caract&egrave;re &laquo;exclusif&raquo; doivent porter clairement la mention &laquo;exclusif&raquo; vis-&agrave;-vis de chaque article pertinent.
    Les &eacute;l&eacute;ments portant la mention &laquo;exclusif&raquo; feront l'objet d'une discr&eacute;tion absolue, sauf dans les cas o&ugrave;
    l'&Eacute;tat consid&egrave;re que la demande de renseignements n&rsquo;a pas un caract&egrave;re exclusif. Dans ce cas, l'&Eacute;tat peut r&eacute;viser les questions ou peut demander &agrave; l'Offrant de le faire, afin d'en &eacute;liminer le caract&egrave;re exclusif,
    et permettre la transmission des r&eacute;ponses &agrave; tous les Offrants. L'&Eacute;tat peut ne pas r&eacute;pondre aux demandes
    de renseignements dont la formulation ne permettrait pas de les diffuser &agrave; tous les Offrants.</p>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h3><a name="oi4" id="oi4"></a>4. Lois applicables</h3>
  <p>L'Offre &agrave; commandes et tout contrat d&eacute;coulant de l'Offre &agrave; commandes seront interpr&eacute;t&eacute;s et r&eacute;gis selon
  les lois en vigueur en Colombie-Britannique.</p>
  <p> &Agrave; leur discr&eacute;tion, les Offrants peuvent indiquer les lois applicables d'une province ou d'un territoire
    canadien de leur choix, sans que la validit&eacute; de leur offre ne soit mise en question, en supprimant le nom
    de la province ou du territoire canadien pr&eacute;cis&eacute; et en ins&eacute;rant le nom de la province ou du territoire
    canadien de leur choix. Si aucun changement n'est indiqu&eacute;, cela signifie que les Offrants acceptent les
    lois applicables indiqu&eacute;es.</p>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h2><a name="opi1" id="opi1"></a>PARTIE 3 - INSTRUCTIONS POUR LA PR&Eacute;PARATION DES OFFRES</h2>
  <h3> 1. Instructions pour la pr&eacute;paration des offres</h3>
  <p> L'&Eacute;tat demande que les Offrants fournissent leur offre en sections distinctes, comme suit :</p>
  <blockquote>
    <p>Section I : offre technique (2 exemplaires papier, et 1 copie &eacute;lectronique)<br />
      Section II : offre financi&egrave;re (2 exemplaires papier, et 1 copie &eacute;lectronique)<br />
    Section III : attestations (2 exemplaires papier)</p>
</blockquote>
  <p>Certains renseignements doivent &ecirc;tre soumis par l&rsquo;interm&eacute;diaire d&rsquo;un site Web s&eacute;curitaire avant la date et
  l&rsquo;heure de cl&ocirc;ture de la soumission.</p>
  <p> Les prix doivent figurer dans l'offre financi&egrave;re seulement. Aucun prix ne doit &ecirc;tre indiqu&eacute; dans une autre
    section de l'offre.</p>
  <p> En cas d'incompatibilit&eacute; entre le libell&eacute; de la copie &eacute;lectronique et de l'exemplaire papier, le libell&eacute; de
    l'exemplaire papier l'emportera sur celui de la copie &eacute;lectronique.</p>
  <p> L'&Eacute;tat demande que les Offrants suivent les instructions de pr&eacute;sentation d&eacute;crites ci-apr&egrave;s pour pr&eacute;parer
    leur offre.</p>
  <ol type="a"><li>utiliser du papier de 8,5 po x 11 po (216 mm x 279 mm);</li>
    <li> b) utiliser un syst&egrave;me de num&eacute;rotation correspondant &agrave; celui de la Demande d'Offres &agrave; commandes.</li>
  </ol>
  <p> <strong>Section I : Offre technique</strong><br />
    Les exigences en ce qui concerne l&rsquo;offre technique sont d&eacute;crites &agrave; l&rsquo;annexe I, (Offre technique).</p>
  <p><strong>Section II : Offre financi&egrave;re</strong><br />
    Les exigences en ce qui concerne l&rsquo;offre financi&egrave;re sont d&eacute;crites &agrave; l&rsquo;annexe J, (Offre financi&egrave;re).</p>
  <p> <strong>Paiement par carte de cr&eacute;dit</strong></p>
  <p>    L'&Eacute;tat demande que les Offrants compl&egrave;tent l'une des suivantes :</p>
  <ol type="a">
    <li>( ) les cartes d'achat du gouvernement de l'&Eacute;tat (cartes de cr&eacute;dit) seront accept&eacute;es
      pour le paiement des Commandes subs&eacute;quentes &agrave; l'Offre &agrave; commandes.<br />
      <br />
      Les cartes de cr&eacute;dit suivantes sont accept&eacute;es :<br />
      VISA _______<br />
    Master Card _______<br />
    <br />
    </li>
    <li>( ) les cartes d'achat du gouvernement de l'&Eacute;tat (cartes de cr&eacute;dit) ne seront pas
    accept&eacute;es pour le paiement des Commandes subs&eacute;quentes &agrave; l'Offre &agrave; commandes.</li>
  </ol>
  <p> L'Offrant n'est pas oblig&eacute; d'accepter les paiements par carte de cr&eacute;dit.</p>
  <p>L'acceptation du paiement par carte de cr&eacute;dit des commandes ne sera pas consid&eacute;r&eacute;e comme un crit&egrave;re
  d'&eacute;valuation.</p>
  <p><strong> Section III : Attestations</strong><br />
  Les Offrants doivent pr&eacute;senter les attestations exig&eacute;es &agrave; la Partie 5.</p>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h2><a name="ep1" id="ep1"></a>PARTIE 4 - PROC&Eacute;DURES D'&Eacute;VALUATION ET M&Eacute;THODE DE S&Eacute;LECTION</h2>
  <h3> 1. Proc&eacute;dures d'&eacute;valuation</h3>
  <ol type="a">
    <li>Les offres seront &eacute;valu&eacute;es par rapport &agrave; l'ensemble du besoin de la Demande d'Offres &agrave;
    commandes incluant les crit&egrave;res d'&eacute;valuation techniques et financiers.<br />
    <br />
    </li>
    <li> Une &eacute;quipe d'&eacute;valuation compos&eacute;e de repr&eacute;sentants de l'&Eacute;tat &eacute;valuera les offres.<br />
      <br />
    </li>
    <li> En raison de la complexit&eacute; du march&eacute;, l&rsquo;&eacute;quipe d&rsquo;&eacute;valuation effectuera un examen
      pr&eacute;liminaire de toutes les offres pour s&rsquo;assurer que tous les renseignements et toutes les
      pi&egrave;ces justificatives ont &eacute;t&eacute; fournis. L&rsquo;&Eacute;tat traitera tous les offrants sur un pied d&rsquo;&eacute;galit&eacute;.
      Toutefois, il ne peut pas garantir que l&rsquo;examen pr&eacute;liminaire r&eacute;v&eacute;lera toutes les lacunes et
      il ne saurait &ecirc;tre tenu responsable si une lacune &eacute;chappait &agrave; l&rsquo;examen pr&eacute;liminaire. Il est
      possible que l&rsquo;absence d&rsquo;un &eacute;l&eacute;ment obligatoire &eacute;chappe &agrave; l&rsquo;observation et, dans ce cas,
      l&rsquo;offre sera ult&eacute;rieurement (c.-&agrave;-d. apr&egrave;s la p&eacute;riode pr&eacute;vue pour les corrections) jug&eacute;e
    irrecevable par l'&Eacute;tat.<br />
    <br />
    </li>
    <li>Les offrants seront avis&eacute;s par &eacute;crit s&rsquo;il manque des renseignement et/ou des pi&egrave;ces
      justificatives dans leur offre. Les pi&egrave;ces/renseignements manquants doivent &ecirc;tre fournis
      dans un d&eacute;lai de 48heures (fins de semaine et jours f&eacute;ri&eacute;s exclus) apr&egrave;s l&rsquo;heure de
      fermeture des bureaux &agrave; la date o&ugrave; l&rsquo;avis est &eacute;mis par le responsable de l&rsquo;offre &agrave;
      commandes de TPSGC. Si les pi&egrave;ces/renseignements manquants ne sont pas fournis
      dans ce d&eacute;lai de 48 heures, l&rsquo;offre sera consid&eacute;r&eacute;e comme irrecevable et rejet&eacute;e.
      <br />
    </li>
</ol>
      <ol>
        <li><strong>  &Eacute;valuation technique</strong><br />
          L&rsquo;Offrant doit avoir travaill&eacute; dans le domaine des &eacute;quipements de formation d&rsquo;images grands
          format pendant les trois (3) derni&egrave;res ann&eacute;es au moins et doit montrer qu&rsquo;il a les comp&eacute;tences et
          les moyens n&eacute;cessaires pour fournir les produits et services conform&eacute;ment aux modalit&eacute;s et
          conditions de toute Offre &agrave; commandes cons&eacute;quente.<br />
          <br />
          Si un produit ne r&eacute;pond pas aux exigences techniques minimum d&eacute;crites &agrave; l&rsquo;annexeA,
          Sp&eacute;cifications techniques, et &agrave; l&rsquo;annexeI, Offre technique, il sera consid&eacute;r&eacute; comme irrecevable, et
          ne sera pas &eacute;valu&eacute; plus avant.<br />
          <br />
        </li>
        <li> <strong>&Eacute;valuation financi&egrave;re</strong><br />
          Les offres recevables seront &eacute;valu&eacute;es sur la base des renseignements financiers obligatoires
          d&eacute;crits &agrave; l&rsquo;annexeJ, Offre financi&egrave;re, et des m&eacute;thodes de calcul &eacute;nonc&eacute;es dans l&rsquo;annexeG,
          D&eacute;finition et calcul du rapport qualit&eacute;/prix.<br />
    </li>
  </ol>
  <p><a href="#top">Top of Page</a></p>
  <hr />
  <h3><a name="ep2" id="ep2"></a>2. M&eacute;thode de s&eacute;lection</h3>
 <p>Les Offrants ne seront pris en consid&eacute;ration pour l&rsquo;adjudication de l&rsquo;Offre &agrave; commandes que si leur
   entreprise r&eacute;pond &agrave; certaines exigences de base et s&rsquo;ils ont des produits qui r&eacute;pondent aux exigences de
 l&rsquo;Offre technique &agrave; l&rsquo;annexe I et L&rsquo;Offre financi&egrave;re &agrave; l&rsquo;annexe J.</p>
 <p> Les produits doivent &ecirc;tre soumissionn&eacute;s par sous-cat&eacute;gorie. Si plus d&rsquo;un Soumissionnaire offrent un
   produit d&rsquo;&eacute;quipement identique dans la m&ecirc;me sous-cat&eacute;gorie, seule la soumission conforme la plus basse
   sera inscrite. Si un Soumissionnaire offre un produit d&rsquo;&eacute;quipement identique dans plusieurs cat&eacute;gories, le
   prix doit &ecirc;tre le m&ecirc;me dans toutes les cat&eacute;gories. Si les prix du m&ecirc;me produit d&rsquo;&eacute;quipement identique dans plusieurs cat&eacute;gories ne sont pas identiques, le prix le plus bas sera appliqu&eacute; &agrave; toutes les cat&eacute;gories
   dans lesquelles figure le produit. Le Soumissionnaire peut offrir au maximum un (1) produit par
   sous-cat&eacute;gorie.</p>
 <p> Des Offres &agrave; commandes seront mises en place pour les Offrants proposant des produits avec un rapport
   qualit&eacute;/prix qui ne d&eacute;passe pas 50% du le meilleur rapport qualit&eacute;/prix dans cette sous-cat&eacute;gorie.</p>
 <p> Les produits offrent le meilleur qualit&eacute;/prix seront d&eacute;sign&eacute;s comme offrant le meilleur rapport qualit&eacute;/prix
   pour l&rsquo;&Eacute;tat dans la configuration OCPN.</p>
 <p> Dans le cas des cat&eacute;gories dans lesquelles un seul produit est offert, la s&eacute;lection sera faite par le comit&eacute;
   d&rsquo;&eacute;valuation sur la base du niveau de prix offrant un bon rapport qualit&eacute;/prix pour l&rsquo;&Eacute;tat.</p>
 <p> Seuls les produits identiques les moins chers seront &eacute;valu&eacute;s et accept&eacute;s.</p>
 <p> TPSGC d&eacute;terminera, pour la p&eacute;riode initiale, les Offrants pour chaque sous-cat&eacute;gorie dont le produit a un
   rapport qualit&eacute;/prix qui se situe dans une marge de 20% du meilleur rapport qualit&eacute;/prix par
   sous-cat&eacute;gorie. Ces Offrants sont d&eacute;sign&eacute;s comme &laquo;Offrants actifs&raquo; car seuls leurs produits seront
   disponibles aux Utilisateurs d&eacute;sign&eacute;s lorsqu&rsquo;ils passeront leurs Commandes subs&eacute;quentes durant la
   p&eacute;riode initiale. Les noms des nouveaux Offrants actifs et inactifs et leurs prix seront affich&eacute;s dans la
   Grille du meilleur rapport qualit&eacute;/prix pour &ecirc;tre utilis&eacute;s le premier jour ouvrable de l&rsquo;OCPN.</p>
 <p> <a href="#top">Top of Page</a></p>
 <hr />
<h2><a name="ct1" id="ct1"></a>PARTIE 5 - ATTESTATIONS</h2>
<p>Pour qu'une Offre &agrave; commandes soit &eacute;mise, les Offrants doivent fournir les attestations exig&eacute;es. L'&Eacute;tat
  d&eacute;clarera une offre non recevable si les attestations exig&eacute;es ne sont pas remplies et fournies tel que
demand&eacute;.</p>
<p> L'&Eacute;tat pourra v&eacute;rifier l'authenticit&eacute; des attestations faites par les Offrants pendant la p&eacute;riode d'&eacute;valuation
  des offres (avant l'&eacute;mission de l'Offre &agrave; commandes) et apr&egrave;s l'&eacute;mission de l'Offre &agrave; commandes. Le
  Responsable de l&rsquo;Offre &agrave; commandes aura le droit de demander des renseignements suppl&eacute;mentaires
  pour s'assurer que les Offrants respectent les attestations avant l'&eacute;mission de l'Offre &agrave; commandes.
  L'offre sera d&eacute;clar&eacute;e non recevable si on constate que l'Offrant a fait de fausses d&eacute;clarations, sciemment
  ou non. Le d&eacute;faut de respecter les attestations ou de donner suite &agrave; la demande de renseignements
  suppl&eacute;mentaires du Responsable de l&rsquo;Offre &agrave; commandes aura pour cons&eacute;quence que l'offre sera
  d&eacute;clar&eacute;e non recevable.</p>
<h3> 1. Attestations pr&eacute;alables &agrave; l'&eacute;mission de l'Offre &agrave; commandes</h3>
<p>Les attestations &eacute;num&eacute;r&eacute;es ci-dessous devraient &ecirc;tre remplies et fournies avec l'offre mais elles peuvent  &ecirc;tre fournies plus tard. Si l'une de ces attestations n'est pas remplie et fournie tel que demand&eacute;, le
  Responsable de l&rsquo;Offre &agrave; commandes en informera l'Offrant et lui donnera un d&eacute;lai afin de se conformer
  aux exigences. Le d&eacute;faut de r&eacute;pondre &agrave; la demande du Responsable de l&rsquo;Offre &agrave; commandes et de se
  conformer aux exigences dans les d&eacute;lais pr&eacute;vus aura pour cons&eacute;quence que l'offre sera d&eacute;clar&eacute;e non
recevable.</p>
<ol>
  <li>En vertu du Programme de contrats f&eacute;d&eacute;raux pour l'&eacute;quit&eacute; en mati&egrave;re d'emploi (le Programme),
    certains Offrants soumissionnant pour des contrats du gouvernement f&eacute;d&eacute;ral d'une valeur de
    200000$ ou plus (incluant toutes les taxes applicables) doivent s'engager officiellement &agrave; mettre
    en oeuvre un programme d'&eacute;quit&eacute; en mati&egrave;re d'emploi. Il s'agit d'une condition pr&eacute;alable &agrave;
    l'&eacute;mission d'une Offre &agrave; commandes. Si l'Offrant est assujetti au Programme, la preuve de son
    engagement doit &ecirc;tre fournie avant l'&eacute;mission de l'Offre &agrave; commandes.<br />
    <br />
    Les Offrants qui ont &eacute;t&eacute; d&eacute;clar&eacute;s Entrepreneurs non admissibles par Ressources humaines et
    D&eacute;veloppement social Canada (RHDSC) n'ont plus le droit d'obtenir des contrats du
    gouvernement au-del&agrave; du seuil pr&eacute;vu par le R&egrave;glement sur les march&eacute;s de l'&Eacute;tat pour les
    demandes de soumissions. Les Offrants peuvent &ecirc;tre d&eacute;clar&eacute;s Entrepreneurs non admissibles
    soit parce que RHDSC a constat&eacute; leur non conformit&eacute; ou ils se sont retir&eacute;s volontairement du
    Programme pour une raison autre que la r&eacute;duction de leur effectif. Toute offre pr&eacute;sent&eacute;e par un
  Offrant non admissible sera d&eacute;clar&eacute;e non recevable.<br />
  <br />
  </li>
  <li> Si l'Offrant n'est pas vis&eacute; par les exceptions &eacute;num&eacute;r&eacute;es aux paragraphes 3.a) ou b) ci-bas, ou
    qu'il n'a pas de num&eacute;ro d'attestation valide confirmant son adh&eacute;sion au Programme, il doit
    t&eacute;l&eacute;copier (819-953-8768) un exemplaire sign&eacute; du formulaire LAB 1168, Attestation d'engagement
    pour la mise en oeuvre de l'&eacute;quit&eacute; en mati&egrave;re d'emploi, &agrave; la Direction g&eacute;n&eacute;rale du travail de
    RHDSC. Le formulaire est accessible sur le site Web de Service Canada, &agrave; l'adresse suivante:
    http://www1.servicecanada.gc.ca/cgi-bin/search/eforms/index.cgi?app=profile&amp;form=lab1168&amp;dep
  t=sc&amp;lang=f.<br />
  <br />
  </li>
  <li> L'Offrant atteste comme suit sa situation relativement au Programme :<br />
    <br />
    L'Offrant :<br />
    <br />
    <ol type="A">
      <li>( ) n'est pas assujetti au Programme, puisqu'il compte un effectif de moins de
      100employ&eacute;s permanents &agrave; temps plein ou &agrave; temps partiel au Canada,<br />
      <br />
      </li>
      <li> ( ) n'est pas assujetti au Programme, puisqu'il est un employeur r&eacute;glement&eacute; en vertu de
        la <em>Loi sur l'&eacute;quit&eacute; en mati&egrave;re d'emploi</em>, L.C. 1995, ch.44;<br />
        <br />
      </li>
      <li> ( ) est assujetti aux exigences du Programme, puisqu'il compte un effectif de
        100employ&eacute;s permanents ou plus &agrave; plein temps ou &agrave; temps partiel au Canada, mais n'a
        pas obtenu de num&eacute;ro d'attestation de RHDSC (puisqu'il n'a jamais soumissionn&eacute; pour
        des contrats de 200 000 $ ou plus). Dans ce cas, une attestation d'engagement d&ucirc;ment
        sign&eacute;e est jointe;<br />
        <br />
      </li>
      <li> ( ) est assujetti au Programme et poss&egrave;de un num&eacute;ro d'attestation valide, &agrave; savoir le
        num&eacute;ro : __________ (c.-&agrave;-d. qu'il n'a pas &eacute;t&eacute; d&eacute;clar&eacute; Entrepreneur non admissible par
        RHDSC).<br />
        <br />
      </li>
    </ol>
    Des renseignements suppl&eacute;mentaires sur le Programme sont offerts sur le site Web de RHDSC,    &agrave; l'adresse suivante : <a href="http://www.rhdcc.gc.ca/fr/passerelles/topiques/wzp-gxr.shtml">http://www.rhdcc.gc.ca/fr/passerelles/topiques/wzp-gxr.shtml</a>.<br />
  </li>
</ol>

<p><strong>1.2 Agr&eacute;ment du fabricant OEM</strong></p>
<p>Il n&rsquo;est pas n&eacute;cessaire que l&rsquo;Offrant soit le fabricant OEM. L&rsquo;Offrant doit n&eacute;anmoins &ecirc;tre agr&eacute;&eacute; par le
  fabricant OEM pour vendre et entretenir l&rsquo;&eacute;quipement offert en r&eacute;ponse &agrave; la pr&eacute;sente Demande d&rsquo;Offre &agrave;
  commandes. Le formulaireK2 devrait &ecirc;tre rempli et remis de pair avec l&rsquo;offre.</p>
<p><strong>  1.3 Attestation de L&rsquo;Agent Autoris&eacute;</strong></p>
<p>S&rsquo;il utilise un tiers fournisseur de services (sous-traitant), l&rsquo;Offrant doit veiller &agrave; ce qu&rsquo;il comprenne et
  respecte le niveau de service exig&eacute; par l&rsquo;Offre &agrave; commandes principale et nationale (OCPN). Le
formulaire K4 devrait &ecirc;tre rempli et remis de pair avec l&rsquo;offre.</p>
<p> <strong>1.4 Certifications de l'&eacute;lectricit&eacute;</strong></p>
<p>Toutes les imprimantes doivent &ecirc;tre certifi&eacute;es par un organisme approuv&eacute;, selon les exigences du Code
canadien de l'&eacute;lectricit&eacute; sur les imprimantes de bureau, par le Conseil canadien des normes;</p>
<p><strong> 1.5 Certification &eacute;cologique</strong></p>
<p>Toutes les imprimantes doivent r&eacute;pond aux crit&egrave;res de certification pour l'&eacute;co&eacute;tiquetage: &agrave; titre de preuve
de certification pour l'&eacute;co&eacute;tiquetage, l'offrant doit fournir l'un ou l'autre des &eacute;l&eacute;ments suivants:</p>
<ol type="i">
  <li>attestation en vertu du programme &Eacute;co-Logo (Choix environnemental) accord&eacute;e par un tiers pour
    chaque produit (ou une attestation qui vise clairement de nombreux produits), attestation qui peut &ecirc;tre
    accord&eacute;e au nom du titulaire de licence, si cela est autoris&eacute; (auquel cas l'offrant devra faire la preuve,
    sur demande, qu'il est autoris&eacute; &agrave; poss&eacute;der l'attestation au nom du titulaire de licence); Les
    programmes acceptables sont ceux reconnus par le Global Ecolabelling Network (GEN). OU<br />
    <br />
  </li>
  <li>une d&eacute;claration selon laquelle il (ou le titulaire de licence appropri&eacute;) a pr&eacute;sent&eacute; une demande en vue
    d'obtenir une attestation en vertu du programme &Eacute;co-Logo (Choix environnemental) accord&eacute;e par un
    tiers pour chaque produit (ou pour de nombreux produits). Les offrants qui sont dans cette situation
    auront jusqu'&agrave; la fin des tests d'&eacute;valuation des performances pour pr&eacute;senter l'attestation aff&eacute;rente &agrave;
    une imprimante pr&eacute;cise. Ceci repr&eacute;sente un d&eacute;lai d'environ cinq(5) semaines apr&egrave;s la cl&ocirc;ture de
    l'invitation. L'offrant recevra un pr&eacute;avis de trois(3) joursouvrables avant que les attestations qui n'ont
    pas encore &eacute;t&eacute; produites le soient. Seront jug&eacute;s non conformes les produits pour lesquels l'offrant ne
  pr&eacute;sente pas les attestations appropri&eacute;es dans ce d&eacute;lai.</li>
</ol>
<p><strong>1.6 Accr&eacute;ditation 9001</strong></p>
<p>Toutes les imprimantes doivent &ecirc;tre fabriqu&eacute;es dans des installations qui sont certifi&eacute;es &agrave; la fois ISO
  9001.</p>
<p><strong>1.7 Accr&eacute;ditation ISO 14001</strong></p>
<p>Toutes les imprimantes doivent &ecirc;tre fabriqu&eacute;es dans des installations qui sont certifi&eacute;es &agrave; la fois
ISO14001;</p>
<p><strong> 1.8 Accr&eacute;ditation Energy Star</strong></p>
<p>
  Toutes les imprimantes doivent avoir une cote &laquo;Energy Star&raquo; au moment de l'acceptation du produit.</p>
<p><strong> 1.9 ICES-003/FCC Classe A ou B</strong></p>
<p>Toutes les imprimantes doivent porter l'attestation du fabricant indiquant qu'elles sont conformes aux
  exigences de classeA ou de classeB relatives &agrave; l'&eacute;mission de bruits radio&eacute;lectriques par des appareils
  num&eacute;riques, comme il est pr&eacute;vu dans le R&egrave;glement sur le mat&eacute;riel brouilleur (ICES-003) d'Industrie
  Canada, ou aux exigences am&eacute;ricaines &eacute;quivalentes (classeA ou B de la FCC) concernant les appareils
  num&eacute;riques, comme il est stipul&eacute; dans le R&egrave;glement pr&eacute;cit&eacute;;</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h2><a name="so1" id="so1"></a>PARTIE 6 - OFFRE &Agrave; COMMANDES ET CLAUSES DU CONTRAT SUBS&Eacute;QUENT</h2>
<h3> A. OFFRE &Agrave; COMMANDES</h3>
<h3> 1A Offre</h3>
<ol type="a">
  <li>______________________________(l&rsquo;<strong>&laquo;offrant&raquo;</strong>) offre de fournir, de livrer, de configurer et d&rsquo;installer
    (si n&eacute;cessaire par le biais d&rsquo;une commande subs&eacute;quente) les produits, et de fournir les manuels
    d&rsquo;utilisation, les garanties et le soutien technique n&eacute;cessaires pour les produits enumer&eacute; dans l&rsquo;annexe B    &laquo; Liste des Produits &raquo;, conform&eacute;ment aux prix et aux conditions de la pr&eacute;sente offre &agrave; commandes, et ce,
    au moment o&ugrave; les utilisateurs autoris&eacute;s l&rsquo;exigent par le biais d&rsquo;une commande subs&eacute;quente.<br />
    <br />
  </li>
  <li> L'offrant propose de livrer tous les produits conform&eacute;ment &agrave; la configuration par d&eacute;faut &eacute;tablie &agrave;
    l'annexe &quot; Liste des produits &quot;, &agrave; moins que le document de la commande subs&eacute;quente ne demande
    sp&eacute;cifiquement des changements &agrave; apporter &agrave; la configuration par d&eacute;faut.<br />
    <br />
  </li>
  <li>Sauf stipulation expresse contraire dans la pr&eacute;sente offre &agrave; commandes, l'offrant convient de ne
    fournir que les biens et services qu'il est autoris&eacute; &agrave; fournir dans le cadre de la pr&eacute;sente offre &agrave;
    commandes, et ce, &agrave; la date &agrave; laquelle la commande subs&eacute;quente est &eacute;mise, sans variation ou
    remplacement de produit. L'offrant reconna&icirc;t que seuls les produits dont les noms apparaissent dans la
    Grille du meilleur rapport qualit&eacute;/prix affich&eacute;e sur le siteWeb du GGPFI &agrave; la date o&ugrave; la commande
    subs&eacute;quente est &eacute;mise peuvent &ecirc;tre fournis.
    <br />
  </li>
</ol>
<p>La <strong>livraison</strong> inclut les frais d&rsquo;acquittement des droits (DDP) (Incoterms 2000) et les frais de transport &agrave;
    destination partout au Canada ailleurs que dans une r&eacute;gion vis&eacute;e par des Accords de r&egrave;glement de
    revendications fonci&egrave;res globales (RVARRFG). Dans le cas des RVARRFG, d&rsquo;autres m&eacute;thodes
    d&rsquo;approvisionnement sont utilis&eacute;es. La <strong>configuration</strong> comprend l&rsquo;installation des options &eacute;nonc&eacute;e dans la
    Commande subs&eacute;quente avant l&rsquo;exp&eacute;dition de l&rsquo;&eacute;quipement &agrave; destination. L&rsquo;<strong>installation</strong> (si n&eacute;cessaire)
    comprend la mise en place et l&rsquo;essai du produit dans les locaux de l&rsquo;Utilisateur d&eacute;sign&eacute;: l&rsquo;Entrepreneur
    sera responsable du bon fonctionnement de l&rsquo;&eacute;quipement au point d&rsquo;installation. La correction de toute
    insuffisance constat&eacute;e lors de l&rsquo;essai du produit sera la responsabilit&eacute; de l&rsquo;Entrepreneur et devra &ecirc;tre
effectu&eacute;e avant que le produitne soit d&eacute;finitivement accept&eacute;.</p>
<blockquote>
  <p><strong>1A.1 Produits disponibles</strong></p>
</blockquote>
<ol type="i">
  <li>Les produits disponibles pour achat dans le cadre de cette Offre &agrave; commandes sont
organis&eacute;s en Categories et chaque Categorie est divis&eacute; en sous-cat&eacute;gories.</li>
  <li> Les produits que l&rsquo;Offrant est autoris&eacute; &agrave; fournir dans le cadre de la pr&eacute;sente Offre &agrave;
    commandes sont pr&eacute;cis&eacute;s dans la Grille du meilleur rapport qualit&eacute;/prix accessible gr&acirc;ce &agrave; un
    lien dans le site Web du GGPFI.</li>
  <li> TPSGC peut, en tout temps, &eacute;mettre d&rsquo;autres demandes d&rsquo;Offres &agrave; commandes pour de
    nouveaux cat&eacute;gories or sous-cat&eacute;gories, et les offres faites en cons&eacute;quence peuvent &ecirc;tre
    int&eacute;gr&eacute;es &agrave; la pr&eacute;sente Offre &agrave; commandes. Ces besoins feront l&rsquo;objet d&rsquo;un appel d&rsquo;offres
    ouvert qui sera publi&eacute; par l&rsquo;interm&eacute;diaire du Service &eacute;lectronique d&rsquo;appels d&rsquo;offres du
    gouvernement.</li>
</ol>
<blockquote>
  <p><strong>1.A.1.2 Publication des prix de l&rsquo;Offre &agrave; commandes</strong></p>
</blockquote>
<ol type="i">
  <li>L&rsquo;Offrant accepte que les prix de son Offre &agrave; commandes soient publi&eacute;s en totalit&eacute; ou en
    partie ou soient port&eacute;s &agrave; la connaissance des autres fournisseurs et du public par l'&Eacute;tat (sur
  un site Web ou par d&rsquo;autres moyens).</li>
  <li> L&rsquo;Offrant consent &agrave; cette divulgation et reconna&icirc;t qu&rsquo;il n&rsquo;a aucun droit de r&eacute;clamation contre
    l'&Eacute;tat, le Ministre, l&rsquo;utilisateur autoris&eacute;, leurs employ&eacute;s, agents ou pr&eacute;pos&eacute;s, en relation avec
    cette divulgation, et qu&rsquo;il doit les indemniser contre toute action, poursuite, demande, droit ou
    r&eacute;clamation intent&eacute;e par quiconque par suite de cette divulgation.</li>
  <li> L'&Eacute;tat ne sera responsable d&rsquo;aucune erreur, contradiction ou omission dans toute information
    publi&eacute;e de la sorte. Si l&rsquo;Offrant d&eacute;termine qu&rsquo;il existe des erreurs, des contradictions ou des
    omissions, il convient d&rsquo;en aviser imm&eacute;diatement l&rsquo;Autorit&eacute; contractante.</li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so2" id="so2"></a>2A. Exigences relatives &agrave; la s&eacute;curit&eacute;</h3>
<p>La classification de s&eacute;curit&eacute; de la pr&eacute;sente Offre &agrave; commandes est &laquo;NON CLASSIFI&Eacute;&raquo;. Toutefois,
  l&rsquo;Offrant doit traiter comme confidentielle, pendant et apr&egrave;s la prestation des biens ou des services &agrave;
  contrat, toute information &agrave; caract&egrave;re confidentiel pour les affaires de l'&Eacute;tat &agrave; laquelle les pr&eacute;pos&eacute;s ou les
  agents de l&rsquo;Offrant ont acc&egrave;s. Tout le personnel affect&eacute; &agrave; la prestation des services doit avoir une cote de
  s&eacute;curit&eacute; &agrave; jour, au niveau sp&eacute;cifi&eacute; dans la Commande subs&eacute;quente &agrave; la pr&eacute;sente Offre &agrave; commandes, et
cette cote doit &ecirc;tre accord&eacute;e par la Direction de la s&eacute;curit&eacute; industrielle canadienne et internationale.</p>
<p> Si jamais, pendant la dur&eacute;e du contrat, le minist&egrave;re autoris&eacute; applique d&rsquo;autres mesures de s&eacute;curit&eacute;,
  l&rsquo;Offrant devra se conformer &agrave; la classification de s&eacute;curit&eacute; &eacute;tablie &agrave; ce moment-l&agrave;.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so3" id="so3"></a>3A. Clauses et conditions uniformis&eacute;es</h3>
<p>Toutes les clauses et conditions identifi&eacute;es dans l'offre &agrave; commandes et contrat(s) subs&eacute;quent(s) par un
  num&eacute;ro, une date et un titre sont reproduites dans <a href="http://sacc.tpsgc.gc.ca/sacc/index-f.jsp">le guide des Clauses et conditions uniformis&eacute;es
  d'achat</a> publi&eacute; par Travaux publics et Services gouvernementaux
Canada.</p>
<ol>
  <li><strong>Conditions g&eacute;n&eacute;rales</strong><br />
    2005 (2010-01-11) Conditions g&eacute;n&eacute;rales - offres &agrave; commandes - biens ou services, s'appliquent &agrave;
    la pr&eacute;sente offre &agrave; commandes et en font partie int&eacute;grante.<br />
  <br />
  </li>
  <li><strong>Offres &agrave; commandes - &eacute;tablissement des rapports</strong><br />
    L'offrant doit compiler et tenir &agrave; jour des donn&eacute;es sur les biens, les services ou les deux fournis
    au gouvernement f&eacute;d&eacute;ral dans le cadre de contrats d&eacute;coulant de l'offre &agrave; commandes (OC). Ces
    donn&eacute;es doivent comprendre les achats pay&eacute;s &agrave; l'aide d'une carte d'achat du gouvernement du
    Canada. Les donn&eacute;es doivent &ecirc;tre soumises &agrave; chaque trimestre au responsable de l'OC de
    Travaux publics et Services gouvernementaux Canada.<br />
    <br />
    Les trimestres se r&eacute;partissent comme suit :<br />
  </li>
</ol>
<blockquote>
  <blockquote>
    <p>
      Premier trimestre : du 1er avril au 30 juin;<br />
      Deuxi&egrave;me trimestre : du 1er juillet au 30 septembre;<br />
      Troisi&egrave;me trimestre : du 1er octobre au 31 d&eacute;cembre;<br />
      Quatri&egrave;me trimestre : du 1er janvier au 31 mars.</p>
  </blockquote>
  <p>Les rapports doivent &ecirc;tre compl&eacute;t&eacute;s sous forme &eacute;lectronique et envoy&eacute;s au responsable de l'OC
    au plus tard 30 jours civils suivant la fin du trimestre.. Une version &eacute;lectronique du formulaire en
    format Excel et(ou) Lotus sera envoy&eacute;e de fa&ccedil;on &eacute;lectronique &agrave; l'offrant par le responsable de
  l'offre &agrave; commandes.</p>
  <p> Tous les champs de donn&eacute;es du rapport doivent &ecirc;tre remplis tel que demand&eacute;. Si certaines
    donn&eacute;es ne sont pas disponibles, la raison doit &ecirc;tre indiqu&eacute;e dans le rapport. Si aucun bien ou
    service n'a &eacute;t&eacute; fourni pendant la p&eacute;riode vis&eacute;e, l'offrant doit soumettre un rapport portant la
    mention &laquo; N&Eacute;ANT &raquo;.</p>
  <p> Le fait de ne pas fournir les rapports remplis au complet selon les directives mentionn&eacute;es
    ci-dessus peut entra&icirc;ner la mise de c&ocirc;t&eacute; de l'offre &agrave; commandes et l'application d'une mesure
    corrective du rendement du fournisseur.</p>
</blockquote>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so4" id="so4"></a>4A. Dur&eacute;e de l'Offre &agrave; commandes</h3>
<ol>
  <li><strong>P&eacute;riode de l'Offre &agrave; commandes</strong><br />
    Des Commandes subs&eacute;quentes &agrave; cette Offre &agrave; commandes pourront &ecirc;tre pass&eacute;es du 17 f&eacute;vrier 2011 au 16 f&eacute;vrier 2012.<br>
    <br />
  </li>
  <li> <strong>Prolongation de l'Offre &agrave; commandes</strong><br />
    Si l'utilisation de l'Offre &agrave; commandes est autoris&eacute;e au-del&agrave; de la p&eacute;riode initiale, l'Offrant consent    &agrave; prolonger son offre de trois (3) p&eacute;riodes suppl&eacute;mentaires de six (6) mois chacune aux m&ecirc;mes
    conditions et taux ou prix indiqu&eacute;s dans l'Offre &agrave; commandes, ou aux taux ou prix calcul&eacute;s selon
    la formule mentionn&eacute;e dans l'Offre &agrave; commandes.<br />
    <br />
    L'Offrant sera avis&eacute; de la d&eacute;cision d'autoriser l'utilisation de l'Offre &agrave; commandes pour une
    p&eacute;riode prolong&eacute;e par le Responsable de l&rsquo;Offre &agrave; commandes trente (30) jours avant la date
    d'expiration de celle-ci. Une r&eacute;vision &agrave; l'Offre &agrave; commandes sera &eacute;mise par le Responsable de
  l&rsquo;Offre &agrave; commandes.</li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so5" id="so5"></a>5A. Responsables</h3>
<ol>
  <li><strong>Responsable de l&rsquo;Offre &agrave; commandes</strong><br />
    Le Responsable de l&rsquo;Offre &agrave; commandes est :
    <blockquote>
	<p>Krista Dobson Sp&eacute;cialiste en approvisionnement<br />
	  Travaux publics et Services gouvernementaux Canada, R&eacute;gion du Pacifique<br />
	  800 rue Burrard, Vancouver, Colombie-Britannique</p>
<table border="0">
        <tr>
          <td>T&eacute;l&eacute;phone:</td>
          <td>604-775-7088</td>
        </tr>
        <tr>
          <td>T&eacute;l&eacute;copieur:</td>
          <td>604-775-7526</td>
        </tr>
        <tr>
          <td>Courriel:</td>
          <td>krista.dobson@pwgsc-tpsgc.gc.ca </td>
        </tr>
      </table>
    </blockquote>
	<p>Le Responsable de l&rsquo;Offre &agrave; commandes est charg&eacute; de l'&eacute;mission de l'Offre &agrave; commandes et de
	  son administration et de sa r&eacute;vision, s'il y a lieu. En tant qu'Autorit&eacute; contractante, il est
	  responsable de toute question contractuelle li&eacute;e aux Commandes subs&eacute;quentes &agrave; l'Offre &agrave;
    commandes pass&eacute;es par tout Utilisateur d&eacute;sign&eacute;.</p>
  </li>
  <li> <strong>Charg&eacute; de projet</strong><br />
    <p>Le charg&eacute; de projet pour l'Offre &agrave; commandes est identifi&eacute; dans la Commande subs&eacute;quente &agrave;
      l'Offre &agrave; commandes.<br />
      <br />
      Le charg&eacute; de projet repr&eacute;sente le minist&egrave;re ou organisme pour lequel les travaux sont ex&eacute;cut&eacute;s
      dans le cadre d'une Commande subs&eacute;quente &agrave; l'Offre &agrave; commandes. Il est responsable de toutes
    les questions li&eacute;es au contenu technique des travaux pr&eacute;vus dans le contrat subs&eacute;quent.</p>
  </li>
  <li><strong>Repr&eacute;sentant de l'Offrant</strong><br />
    <p>
      <em><strong>&Agrave; ins&eacute;rer au moment de l&rsquo;adjudication de l&rsquo;Offre &agrave; commandes.</strong></em></p>
      <table border="0">
        <tr>
          <td>Nom:</td>
          <td>___________________________</td>
        </tr>
        <tr>
          <td>Titre:</td>
          <td>___________________________</td>
        </tr>
        <tr>
          <td>Organisation:</td>
          <td>___________________________</td>
        </tr>
        <tr>
          <td>Adresse:</td>
          <td>___________________________</td>
        </tr>
        <tr>
          <td>&nbsp;</td>
          <td>___________________________</td>
        </tr>
        <tr>
          <td>Num&eacute;ro d&rsquo;entreprise-approvisionnement (NEA) de l&rsquo;Offrant::</td>
          <td>___________________________</td>
        </tr>
        <tr>
          <td>T&eacute;l&eacute;phone:</td>
          <td>___________________________</td>
        </tr>
        <tr>
          <td>T&eacute;l&eacute;copieur:</td>
          <td>___________________________</td>
        </tr>
        <tr>
          <td>Courriel:</td>
          <td>___________________________</td>
        </tr>
      </table>
    <p>Le repr&eacute;sentant de l&rsquo;Offrant est la seule personne-ressource de l&rsquo;Offrant pour les besoins de
      l&rsquo;administration de la pr&eacute;sente Offre &agrave; commandes et pour tous les travaux r&eacute;alis&eacute;s
      conform&eacute;ment aux Commandes subs&eacute;quentes pass&eacute;es en vertu de la pr&eacute;sente Offre &agrave;
      commandes. L&rsquo;Offrant reconna&icirc;t que le nom de son repr&eacute;sentant sera affich&eacute; sur le site Web du
    GGPFI.</p>
  </li>
  <li> <strong>Agents autoris&eacute;s et sous-traitants de l&rsquo;Offrant</strong><br />
    L&rsquo;Offrant confirme que les agents autoris&eacute;s &eacute;num&eacute;r&eacute;s &agrave; l'Annexe E, &laquo; Liste des agents et des
    points de service autoris&eacute;s &raquo; peuvent agir en son nom &agrave; titre d'agents dans le cadre de l'ex&eacute;cution
    des travaux pr&eacute;vus dans les commandes subs&eacute;quentes ainsi que de la r&eacute;ception des paiements.
    Tout paiement vers&eacute; par l&rsquo;&Eacute;tat &agrave; un agent autoris&eacute; sera r&eacute;put&eacute; &ecirc;tre un paiement fait &agrave; l'Offrant.
    Cette relation de mandataire (en vertu de laquelle l&rsquo;agent autoris&eacute; s'acquitte des obligations
    contractuelles au nom de l'Offrant) ne modifie ou ne r&eacute;duit en rien les responsabilit&eacute;s de l'Offrant
    pr&eacute;vues dans l'Offre &agrave; commandes ou dans toute commande subs&eacute;quente. L'Offrant convient et
    comprend qu'il lui incombe de veiller &agrave; ce que tous ses agents autoris&eacute;s ex&eacute;cutent les
    commandes subs&eacute;quentes conform&eacute;ment aux modalit&eacute;s &eacute;tablies, et que, si un agent autoris&eacute; ne
    s'acquitte pas de la totalit&eacute; des obligations d&eacute;coulant de la commande subs&eacute;quente, l'Offrant doit,
    sur avis &eacute;crit du Responsable de l'Offre &agrave; commandes de TPSGC, s'acquitter directement et
    imm&eacute;diatement de ces obligations, sans frais suppl&eacute;mentaires pour l&rsquo;&Eacute;tat. L'Offrant accepte
    d'aviser le Responsable de l'Offre &agrave; commandes par &eacute;crit de tout changement &agrave; la liste des
    agents autoris&eacute;s au cours de la dur&eacute;e de l'Offre &agrave; commandes et de retirer de la liste tout agent
    autoris&eacute; si le Responsable de l'Offre &agrave; commandes lui en fait la demande.<br />
  <br />
  </li>
  <li>  <strong>R&eacute;seau de ventes et de services</strong>
    <ol type="a">
      <li><strong>Exigences nationales ou r&eacute;gionales</strong>: l'&Eacute;tat exige la livraison et l&rsquo;entretien des produits
        dans l&rsquo;ensemble du Canada, &agrave; l&rsquo;exception des RVARRFG. Dans la pr&eacute;sente Offre &agrave;
        commandes, les r&eacute;gions vis&eacute;es par les livraisons et les Services de garantie sont d&eacute;finies
        comme suit:
        <ol type="i">
          <li>R&eacute;gion du Pacifique: Colombie-Britannique</li>
          <li> R&eacute;gion de l&rsquo;Ouest : Alberta, Saskatchewan et Manitoba</li>
          <li> R&eacute;gion de la Capitale: la zone situ&eacute;e dans un rayon de 100km d&rsquo;Ottawa
          (Ontario)</li>
          <li> R&eacute;gion du Centre: les provinces du Qu&eacute;bec et de l&rsquo;Ontario, &agrave; l&rsquo;exception
          de la R&eacute;gion de la Capitale</li>
          <li> R&eacute;gion de l&rsquo;Atlantique: les provinces situ&eacute;es &agrave; l&rsquo;est du Qu&eacute;bec</li></ol>
        Dans le cas des march&eacute;s exigeant des livraisons dans des parties du Canada qui ne sont
        pas incluses dans ces r&eacute;gions (p.ex., les RVARRFG, y compris le Yukon, les Territoires
        du Nord-Ouest, le Nunavut et d&rsquo;autres zones), d&rsquo;autres m&eacute;thodes d&rsquo;approvisionnement
        seront utilis&eacute;es.</li>
        <li><strong>Nombre de points de vente</strong>: l&rsquo;Offrant doit avoir au moins un minimum de cinq (5) points
        de vente, dont au moins un (1) point de vente dans chacune des r&eacute;gions du Pacifique, de
        l&rsquo;Ouest, du Centre, de la Capitale et de l&rsquo;Atlantique. L&rsquo;Offrant peut satisfaire &agrave;
      cette exigence lui-m&ecirc;me ou par le biais de ses agents autoris&eacute;s.</li>
        <li><strong>Nombre de points de service</strong>: l&rsquo;Offrant doit &ecirc;tre aussi capable de fournir les Services
      de garantie d&eacute;crits dans &laquo;Services de garantie&raquo;, en maintenant au moins:
      <ol type="i">
        <li>  trois (3) points de service dans CHACUNE des r&eacute;gions de l&rsquo;Ouest et du Centre;</li>
        <li> deux (2) points de service dans CHACUNE des r&eacute;gions du Pacifique, de
          l&rsquo;Atlantique et de la Capitale.</li>
      </ol>
      
        L&rsquo;Offrant doit r&eacute;pondre &agrave; cette exigence lui-m&ecirc;me ou par le biais de ses agents autoris&eacute;sou sous-traitants. De m&ecirc;me, l&rsquo;Offrant peut fournir un num&eacute;ro unique de service de
          d&eacute;pannage, sans frais, ou un num&eacute;ro de t&eacute;l&eacute;phone distinct pour les points de service de
          chacune des r&eacute;gions.      </li>
        <li> <strong>Caract&egrave;re suffisant des points de vente et de service</strong>: le Responsable de l&rsquo;Offre &agrave;
          commandes peut, en tout temps, pendant la dur&eacute;e de l&rsquo;Offre &agrave; commandes, v&eacute;rifier que
          les points de vente et de service sont offerts (et suffisamment dot&eacute;s de personnel) &agrave;
          l&rsquo;&eacute;chelon national pour faire des livraisons et fournir des services sous garantie dans les
          d&eacute;lais pr&eacute;vus par les <strong>&laquo;Services de garantie&raquo;</strong>. Les points de vente agissent comme
          repr&eacute;sentants, par l&rsquo;entremise d&rsquo;employ&eacute;s ou d&rsquo;agents de la r&eacute;gion concern&eacute;e qui
          connaissent bien les modalit&eacute;s des Offres &agrave; commandes principales et nationales ainsi
          que la grille de prix des Offrants et la fiche technique des scanneurs offerts, et qui ont la
          capacit&eacute; de communiquer cette information aux Utilisateurs d&eacute;sign&eacute;s. Le principal produit
          livrable que doit pouvoir offrir un point de vente est la capacit&eacute; d&rsquo;aider un Utilisateur
          d&eacute;sign&eacute; qui en fait la demande &agrave; &eacute;tablir ses exigences, &agrave; interpr&eacute;ter l&rsquo;information sur un
          produit et &agrave; passer une Commande subs&eacute;quente, conform&eacute;ment aux modalit&eacute;s de
          l&rsquo;entente. Il arrive aussi que l&rsquo;on demande aux points de vente de fournir une aide sur
          place avant que la vente ne soit effectu&eacute;e et cette option doit pouvoir &ecirc;tre offerte au client
      si cela est n&eacute;cessaire et que l&rsquo;exigence pertinente garantit la fourniture d&rsquo;un tel service.</li>
        <li> <strong>Points de vente et points de service</strong>: la vente et le service peuvent &ecirc;tre fournis en un
          seul et m&ecirc;me point. L&rsquo;Offrant a identifi&eacute; ses points de vente et de service dans son offre
          et il reconna&icirc;t que ses points de vente et de service seront affich&eacute;s sur le site Web du
          GGPFI. L&rsquo;Offrant doit informer l&rsquo;Autorit&eacute; contractante de TPSGC, par &eacute;crit, de tout
          changement dans la liste des points de vente et de service pendant la dur&eacute;e de l&rsquo;Offre &agrave;
          commandes. L&rsquo;Offrant doit soumettre les changements &agrave; la liste, dans le format prescrit par l&rsquo;Autorit&eacute; contractante, pour qu&rsquo;ils soient affich&eacute;s sur le site Web du GGPFI ou sur
          tout cybercatalogue d&rsquo;approvisionnement en ligne.</li>
        <li><strong> Statut des points de vente et de service &agrave; titre de sous-traitants ou d&rsquo;agents
  autoris&eacute;s</strong>: tout point de vente ou de service dont l&rsquo;Offrant n&rsquo;est pas le propri&eacute;taire ou
          l&rsquo;exploitant sera consid&eacute;r&eacute; comme un sous-traitant en vertu de la pr&eacute;sente Offre &agrave;
          commandes et en vertu de toute Commande subs&eacute;quente &agrave; la pr&eacute;sente Offre &agrave;
          commandes, &agrave; moins que l&rsquo;exploitant des points de vente ou de service n&rsquo;ait &eacute;t&eacute; d&eacute;sign&eacute;
          par l&rsquo;Offrant comme un Agent autoris&eacute; (auquel cas l&rsquo;Agent autoris&eacute; agira au nom de
          l'Offrant et pourra recevoir directement des march&eacute;s dans le cadre des Commandes
          subs&eacute;quentes). Voir l&rsquo;Annexe G, &laquo;Attestation de l&rsquo;agent autoris&eacute;&raquo;.</li>
        <li><strong> R&eacute;ception du paiement par l&rsquo;Agent autoris&eacute;</strong>: l'&Eacute;tat est autoris&eacute; &agrave; exp&eacute;dier le paiement
          pour les contrats pass&eacute;s en vertu de la pr&eacute;sente Offre &agrave; commandes &agrave; l&rsquo;Offrant ou &agrave; son
          Agent autoris&eacute; qui a ex&eacute;cut&eacute; le travail. La r&eacute;ception du paiement par l&rsquo;Agent autoris&eacute;,
          pour toute Commande subs&eacute;quente ex&eacute;cut&eacute;e par cet Agent autoris&eacute; au nom de l&rsquo;Offrant,
          sera consid&eacute;r&eacute;e comme une r&eacute;ception de ce paiement par l&rsquo;Offrant.</li>
        <li> <strong>Responsabilit&eacute; de l&rsquo;Offrant</strong>: toute relation de sous-traitance ou de mandat (par le biais
          de laquelle le sous-traitant ou l&rsquo;Agent autoris&eacute; ex&eacute;cute des obligations contractuelles au
          nom de l&rsquo;Offrant) ne modifie pas, ne diminue pas et ne change pas les responsabilit&eacute;s de
          l&rsquo;Offrant en vertu de la pr&eacute;sente Offre &agrave; commandes. L'Offrant convient et comprend qu'il
          lui incombe de veiller &agrave; ce que tous ses agents autoris&eacute;s et sous-traitants ex&eacute;cutent les
          commandes subs&eacute;quentes conform&eacute;ment aux modalit&eacute;s &eacute;tablies, et que, si un agent
          autoris&eacute; ou sous-traitant ne s'acquitte pas de la totalit&eacute; des obligations d&eacute;coulant de la
          commande subs&eacute;quente, l'Offrant doit, sur avis &eacute;crit de l'autorit&eacute; de l'OC de TPSGC,
          s'acquitter directement et imm&eacute;diatement de ces obligations, sans frais suppl&eacute;mentaires
      pour l&rsquo;&Eacute;tat.</li>
    </ol>
  </li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so6" id="so6"></a>6A. Utilisateurs d&eacute;sign&eacute;s</h3>
<p>Les Utilisateurs d&eacute;sign&eacute;s autoris&eacute;s &agrave; passer des Commandes subs&eacute;quentes &agrave; l'Offre &agrave; commandes
  comprennent les minist&egrave;res f&eacute;d&eacute;raux, organismes ou soci&eacute;t&eacute;s d'&Eacute;tat mentionn&eacute;s dans les Annexes I, I.1,
II, III de la <em>Loi sur la gestion des finances publiques</em>, L.R., 1985, ch. F-11.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so7" id="so7"></a>7A. Proc&eacute;dures pour les commandes</h3>
<ol>
  <li><strong>Offres &agrave; commandes multiples:</strong> l&rsquo;Offrant reconna&icirc;t que plusieurs Offres &agrave;
    commandes ont &eacute;t&eacute; &eacute;mises pour le pr&eacute;sent besoin. Les Commandes subs&eacute;quentes<br />
    seront r&eacute;parties entre les Offrants conform&eacute;ment au processus d&eacute;crit ci-apr&egrave;s. Les
    Utilisateurs d&eacute;sign&eacute;s devraient choisir le produit qui r&eacute;pond &agrave; leurs besoins fonctionnels
    et qui a le meilleur rapport qualit&eacute;/prix affich&eacute;e sur le site Web du GGPFI.<br />
    <br />
  </li>
  <li><strong>Seules les Commandes subs&eacute;quentes autoris&eacute;es seront accept&eacute;es:</strong> l&rsquo;Offrant
    convient de n&rsquo;accepter que les Commandes subs&eacute;quentes qui seront pass&eacute;es par des
    Utilisateurs d&eacute;sign&eacute;s aux termes de la pr&eacute;sente Offre &agrave; commandes et qui ne d&eacute;passent
    pas les limites d&rsquo;Offres &agrave; commandes pr&eacute;cis&eacute;es ci-apr&egrave;s. L&rsquo;Offrant reconna&icirc;t que toute
    Commande subs&eacute;quente pass&eacute;e par un Utilisateur d&eacute;sign&eacute; qui d&eacute;passe la limite
  applicable est interdite aux termes de la pr&eacute;sente Offre &agrave; commandes.<br />
  <br />
  </li>
  <li> <strong> Les Commandes subs&eacute;quentes des produits ne doivent &ecirc;tre accept&eacute;es que
  par des Offrants actifs:</strong> l&rsquo;Offrant convient de n&rsquo;accepter les Commandes subs&eacute;quentes
    des produits d&rsquo;une sous-cat&eacute;gorie donn&eacute;e pass&eacute;es par des Utilisateurs d&eacute;sign&eacute;s, que
    pendant les p&eacute;riodes pour lesquelles il a &eacute;t&eacute; d&eacute;sign&eacute; par le Responsable de l&rsquo;Offre &agrave;commandes comme &laquo;Offrant actif&raquo; pour ce produit et cette cat&eacute;gorie pr&eacute;cise, sauf si le
    Responsable de l&rsquo;Offre &agrave; commandes communique directement avec lui. Les
    Commandes subs&eacute;quentes concernant des articles suppl&eacute;mentaires peuvent &ecirc;tre
    accept&eacute;es par des Offrants actifs et inactifs.<br />
    <br />
  </li>
  <li><strong> Les Commandes subs&eacute;quentes doivent &ecirc;tre adress&eacute;es aux Offrants et aux
  agents de vente autoris&eacute;s aux fins de l&rsquo;OCPN:</strong> les Commandes subs&eacute;quentes doivent &ecirc;tre adress&eacute;es exclusivement &agrave; l&rsquo;Offrant ou aux agents de vente autoris&eacute;s de l&rsquo;Offrant.
Les agents de vente autoris&eacute;s pour les besoins de l&rsquo;OCPN peuvent &eacute;tablir la facturation
    et recevoir le paiement de la prestation, de la configuration, de la livraison et de
    l&rsquo;installation (s&rsquo;il y a lieu) de l&rsquo;&eacute;quipement. Les Commandes subs&eacute;quentes ne doivent pas&ecirc;tre adress&eacute;es &agrave; des tiers sous-traitants qui ne sont pas des agents autoris&eacute;s aux fins de
l&rsquo;OCPN.<br />
<br />
</li>
  <li><strong> Division des besoins:</strong> il est interdit de faire des Commandes subs&eacute;quentes
    multiples pour contourner la concurrence.    <br />
  </li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so8" id="so8"></a>8A. Instrument de commande</h3>
<p>Les travaux seront autoris&eacute;s ou confirm&eacute;s par le ou les Utilisateurs d&eacute;sign&eacute;s par l'entremise du formulaire
TPSGC-TPSGC 942, Commande subs&eacute;quente &agrave; une Offre &agrave; commandes, ou un document &eacute;lectronique.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so9" id="so9"></a>9A. Limites des Commandes subs&eacute;quentes</h3>
<p>Les limites des Commandes subs&eacute;quentes sont d&eacute;crites &agrave; l&rsquo;Annexe C, &laquo;Limites des Commandes
subs&eacute;quentes&raquo;.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so10" id="so10"></a>10A. Ordre de priorit&eacute; des documents</h3>
<p>En cas d'incompatibilit&eacute; entre le libell&eacute; des textes &eacute;num&eacute;r&eacute;s dans la liste, c'est le libell&eacute; du document qui
  appara&icirc;t en premier sur la liste qui l'emporte sur celui de tout autre document qui figure plus bas sur la
liste.</p>
<ol type="a">
  <li>la Commande subs&eacute;quente &agrave; l'Offre &agrave; commandes, incluant les Annexes;</li>
  <li> les articles de l'Offre &agrave; commandes;</li>
  <li> les conditions g&eacute;n&eacute;rales 2005 (2010-01-11), Conditions g&eacute;n&eacute;rales - Offres &agrave; commandes - biens
    ou services;</li>
  <li> Les conditions g&eacute;n&eacute;rales suppl&eacute;mentaires :    
    <ul style="list-style-type:none">
    <li>4001 (2010-01-11) Achat, location et maintenance de mat&eacute;riel;</li>
    <li>      4003 (2010-01-11) Logiciels sous licence;</li>
    <li>4004 (2010-01-11) Services de maintenance et de soutien des logiciels sous licence;      </li></ul>
  </li>
  <li> les conditions g&eacute;n&eacute;rales 2030 (2010-01-11) Conditions g&eacute;n&eacute;rales - besoins plus complexes de biens;</li>
    <li> Annexe A - Sp&eacute;cifications techniques</li>
    <li> Annexe B - Liste des produits</li>
    <li> Annexe C - Limites des Commandes subs&eacute;quentes</li>
  <li> Annexe D - Remplacement de produit et r&eacute;vision de prix</li>
    <li> Annexe E - Liste des agents et des points de service autoris&eacute;s;</li>
    <li>Annexe F - Rapport d'activit&eacute;s de l'Offre &agrave; commandes;</li>
    <li> Annexe G - D&eacute;finition et calcul du rapport qualit&eacute;/prix;</li>
    <li> Annexe H- Tests d&rsquo;&eacute;valuation des performances Benchmark</li>
    <li> l'offre de l'Offrant en date du _____________________.</li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so11" id="so11"></a>11A. Attestations</h3>
<ol>
  <li><strong>Conformit&eacute;</strong><br />
    Le respect des attestations fournies par l'Offrant est une condition d'&eacute;mission de l'Offre &agrave;
    commandes et pourra faire l'objet d'une v&eacute;rification par l'&Eacute;tat pendant la dur&eacute;e de l'Offre &agrave;
    commandes et de tout contrat subs&eacute;quent qui serait en vigueur au del&agrave; de la p&eacute;riode de l'Offre &agrave;
    commandes. En cas de manquement &agrave; toute d&eacute;claration de la part de l'Offrant ou si on constate
    que les attestations qu'il a fournies avec son offre comprennent de fausses d&eacute;clarations, faites
    sciemment ou non, l'&Eacute;tat aura le droit de r&eacute;silier tout contrat subs&eacute;quent pour d&eacute;faut et de mettre
  de c&ocirc;t&eacute; l'Offre &agrave; commandes.</li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so12" id="so12"></a>12A. Lois applicables</h3>
<p>L'Offre &agrave; commandes et tout contrat d&eacute;coulant de l'Offre &agrave; commandes seront interpr&eacute;t&eacute;s et r&eacute;gis selon
les lois en vigueur en Colombie-Britannique.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so13" id="so13"></a>13A. R&eacute;vision des prix &agrave; la baisse</h3>
<p>TPSGC permettra &agrave; tous les Offrants (actifs ou inactifs) dans chaque sous-cat&eacute;gorie de r&eacute;duire leurs
  prix &agrave; volont&eacute; chaque mois. L&rsquo;Autorit&eacute; contractante doit en &ecirc;tre avis&eacute;e par &eacute;crit au moins cinq (5) jours
ouvrables avant le dernier jour du mois, et le Facteur de rapport qualit&eacute;/prix sera ajust&eacute; en cons&eacute;quence.</p>
<p> L'&Eacute;tat se r&eacute;serve le droit de r&eacute;viser ce d&eacute;lai si n&eacute;cessaire.</p>
<p> Pendant la dur&eacute;e de l'Offre &agrave; commandes, TPSGC se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion, de sp&eacute;cifier
  un autre processus de r&eacute;vision des prix &agrave; la baisse. Les Offrants recevront un pr&eacute;avis raisonnable de tout
  changement apport&eacute; au processus de r&eacute;vision des prix &agrave; la baisse.</p>
<ol>
  <li> <strong>Prix promotionnels</strong><br />
    Des prix promotionnels peuvent &ecirc;tre offerts pour tous les produits inscrits sur la liste. Il s&rsquo;agit de
    prix temporaires offerts pour un mois &agrave; la fois et n&rsquo;ayant pas pour effet d&rsquo;abaisser le prix plafond
    de l&rsquo;article. La permission de fixer de tels prix doit &ecirc;tre demand&eacute;e au moment de la soumission
    d&rsquo;une r&eacute;vision de prix &agrave; la baisse, mais elle ne sera accord&eacute;e qu&rsquo;aux Offrants ayant &eacute;t&eacute; identifi&eacute;s
    comme des Offrants actifs pour la p&eacute;riode concern&eacute;e conform&eacute;ment au paragraphe14A
    Identification des Offrants actif. Les Offrants peuvent choisir de demander &agrave; la fois une r&eacute;duction
    de leur prix plafond pour &ecirc;tre class&eacute;s comme actifs (et pouvoir afficher leurs prix de vente) et la
    permission d&rsquo;offrir des prix promotionnels. Les prix promotionnels ne peuvent &ecirc;tre offerts que
    sous la forme de r&eacute;ductions de prix.<br />
    <br />
    Les prix promotionnels offerts sur les produits, sur la mise &agrave; niveau de la garantie de service
    d&rsquo;unan &agrave; quatre ans et sur l&rsquo;installation auront une incidence sur l&rsquo;ordre de s&eacute;lection pour les
    Commandes subs&eacute;quentes, mais n&rsquo;entra&icirc;neront pas le d&eacute;placement des vendeurs qui avaient &eacute;t&eacute;
    accept&eacute;s comme Offrants actifs pour la p&eacute;riode de deux mois qui pr&eacute;c&eacute;dait l&rsquo;application de ces
  prix promotionnels.<br />
  <br />
  Il est permis d&rsquo;offrir des prix promotionnels sur l&rsquo;&eacute;quipement optionnel.</li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so14" id="so14"></a>14A. Identification des Offrants actifs</h3>
<p>Le processus de r&eacute;vision des prix &agrave; la baisse permettra &agrave; TPSGC d&rsquo;identifier, pour la prochaine p&eacute;riode (
  mois), les Offrants pour chaque sous-cat&eacute;gorie dont le produit a un rapport qualit&eacute;/prix qui se situe dans
  une marge de 20% du meilleur rapport qualit&eacute;/prix par sous-cat&eacute;gorie. Ces Offrants sont d&eacute;sign&eacute;s
  comme &laquo;Offrants actifs&raquo; car seuls leurs produits seront disponibles aux Utilisateurs d&eacute;sign&eacute;s lorsqu&rsquo;ils
  passeront leurs Commandes subs&eacute;quentes durant la p&eacute;riode de deux mois. Les noms des nouveaux
  Offrants actifs et leurs prix seront affich&eacute;s dans la Grille du meilleur rapport qualit&eacute;/prix avant la fin de la
p&eacute;riode de un mois suivant la r&eacute;ception de la demande de r&eacute;vision de prix.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so15" id="so15"></a>15A. Conditions &agrave; r&eacute;unir pour d&eacute;tenir une Offre &agrave; commandes</h3>
<p>L&rsquo;Offrant reconna&icirc;t que les &eacute;l&eacute;ments suivants constituent des conditions &agrave; remplir dans le cadre de la
pr&eacute;sente Offre &agrave; commandes:</p>
<ol type="i">
  <li>l&rsquo;Offrant (ainsi que ses agents et sous-traitants autoris&eacute;s, le cas &eacute;ch&eacute;ant) respecte toujours toutes les
  exigences environnementales d&eacute;crites &agrave; Annexe A, A.3 Exigences environnementales;</li>
  <li> l&rsquo;Offrant (ainsi que ses agents et sous-traitants autoris&eacute;s, le cas &eacute;ch&eacute;ant) ne doit pas publier ou
    divulguer la documentation publicitaire ou commerciale portant, d&rsquo;une mani&egrave;re ou d&rsquo;une autre, sur la
    pr&eacute;sente Offre &agrave; commandes sans l&rsquo;autorisation pr&eacute;alable du Responsable de l&rsquo;Offre &agrave; commandes;</li>
  <li> tous les certificats d&eacute;livr&eacute;s en vertu de l&rsquo;offre originale de l&rsquo;Offrant sont valides &agrave; la date de la
    pr&eacute;sente Offre &agrave; commandes et le demeureront pendant la dur&eacute;e de l&rsquo;Offre &agrave; commandes; l&rsquo;Offrant
    reconna&icirc;t que l'&Eacute;tat est autoris&eacute; &agrave; v&eacute;rifier ces certificats pendant la dur&eacute;e de l&rsquo;Offre &agrave; commandes;</li>
  <li> l&rsquo;Offrant doit obtenir et garder &agrave; jour tous les permis, licences ou certificats d&rsquo;approbation requis pour
    ex&eacute;cuter les Commandes subs&eacute;quentes en vertu des lois f&eacute;d&eacute;rales, provinciales ou municipales
    pertinentes. Tous les frais impos&eacute;s en vertu de ces lois et r&egrave;glements seront &agrave; la charge de l&rsquo;Offrant.
    L&rsquo;Offrant fournira sur demande &agrave; l&rsquo;Autorit&eacute; contractante une copie des permis, licences ou certificats
    susmentionn&eacute;s.</li>
</ol>
<p>L'&Eacute;tat peut, en tout temps pendant la dur&eacute;e de l&rsquo;Offre &agrave; commandes, v&eacute;rifier si l&rsquo;Offrant a respect&eacute; les
  pr&eacute;sentes conditions, et une infraction &agrave; ces conditions constituera un motif valable pour retirer la
permission d&rsquo;utiliser la pr&eacute;sente Offre &agrave; commandes.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so16" id="so16"></a>16A. R&eacute;siliation de l&rsquo;autorisation permettant de se pr&eacute;valoir de l'Offre &agrave; commandes</h3>
<ol type="a">
  <li>L'&Eacute;tat peut, en tout temps, pour des raisons op&eacute;rationnelles, retirer aux Utilisateurs d&eacute;sign&eacute;s le
    pouvoir d&rsquo;utiliser les Offres &agrave; commandes des s&eacute;ries d&rsquo;&eacute;quipement de formation d&rsquo;images grand
  format.</li>
  <li> L'&Eacute;tat peut aussi en tout temps retirer aux Utilisateurs d&eacute;sign&eacute;s l&rsquo;autorisation d&rsquo;utiliser la pr&eacute;sente
    Offre &agrave; commandes si l&rsquo;Offrant enfreint les conditions de la pr&eacute;sente Offre &agrave; commandes ou de
    toute Commande subs&eacute;quente.</li>
  <li> Les situations qui peuvent donner lieu au retrait du pouvoir d&rsquo;utiliser la pr&eacute;sente Offre &agrave;
    commandes sont notamment, mais non exclusivement, les suivantes:
      <ol type="i">
        <li> la livraison d&rsquo;un produit non &eacute;nonc&eacute; dans la pr&eacute;sente Offre &agrave; commandes. Les produits
          autoris&eacute;s sont ceux qui ont &eacute;t&eacute; pr&eacute;cis&eacute;ment approuv&eacute;s par &eacute;crit par le Responsable de l&rsquo;Offre &agrave; commandes aux fins d&rsquo;inscription dans la pr&eacute;sente Offre &agrave; commandes et qui sont affich&eacute;s
          dans la Grille du meilleur rapport qualit&eacute;/prix;</li>
        <li> la livraison d&rsquo;un produit qui fournit un niveau de rendement inf&eacute;rieur ou qui ne r&eacute;pond pas aux
          plus exigeantes des caract&eacute;ristiques techniques suivantes: les caract&eacute;ristiques techniques&eacute;nonc&eacute;es &agrave; l&rsquo;AnnexeA, ou les caract&eacute;ristiques techniques du produit approuv&eacute;es et affich&eacute;es
dans Grille du meilleur rapport qualit&eacute;/prix;</li>
        <li> livraisons en retard;</li>
        <li> mauvais service de garantie ou d&rsquo;entretien;</li>
        <li>remplacement de produit sans autorisation &eacute;crite pr&eacute;alable du Responsable de l&rsquo;Offre &agrave;
          commandes;</li>
        <li> r&eacute;vision de prix sans autorisation &eacute;crite pr&eacute;alable du Responsable de l&rsquo;Offre &agrave; commandes;</li>
        <li> distribution ou publication de publicit&eacute;s, y compris d&rsquo;informations incluses dans les sites Web
          du fournisseur, sans l&rsquo;autorisation pr&eacute;alable du Responsable de l&rsquo;Offre &agrave; commandes, qui
          pourrait &ecirc;tre interpr&eacute;t&eacute;e comme sugg&eacute;rant que des articles non autoris&eacute;s sont disponibles
          dans le cadre de l&rsquo;Offre &agrave; commandes, ou qui fournit de l&rsquo;information qui entre en conflit avec
          tout aspect des modalit&eacute;s, du prix ou de la disponibilit&eacute; des syst&egrave;mes actuellement pr&eacute;vus
          dans le cadre de la pr&eacute;sente Offre &agrave; commandes (selon ce qui est &eacute;nonc&eacute; dans la Grille du
          meilleur rapport qualit&eacute;/prix);</li>
        <li>d&eacute;faut de soumettre des rapports d&rsquo;activit&eacute; complets et exacts dans les d&eacute;lais requis;</li>
        <li> infraction &agrave; toute modalit&eacute; ou condition pr&eacute;cis&eacute;e dans l&rsquo;Offre &agrave; commandes (c.-&agrave;-d., d&eacute;faut de
          respecter les niveaux de service pour le service de garantie, d&eacute;faut de respecter les limites
          pr&eacute;vues dans les Commandes subs&eacute;quentes, etc.);</li>
        <li> refus de donne suite, en tout temps et pour toute raison, &agrave; une Commande subs&eacute;quente d&rsquo;un
          Utilisateur d&eacute;sign&eacute; alors que la Commande subs&eacute;quente vise un produit actuellement &eacute;nonc&eacute;
          et approuv&eacute; dans le cadre de la pr&eacute;sente Offre &agrave; commandes.</li>
      </ol>
  </li>
  <li>L&rsquo;Offrant reconna&icirc;t que l'&Eacute;tat peut suspendre le pouvoir des Utilisateurs d&eacute;sign&eacute;s d&rsquo;utiliser l&rsquo;Offre    &agrave; commandes de l&rsquo;Offrant pendant une p&eacute;riode pouvant aller jusqu&rsquo;&agrave; trois (3) mois d&egrave;s la
  premi&egrave;re suspension.</li>
  <li> L&rsquo;Offrant reconna&icirc;t que l'&Eacute;tat peut suspendre le pouvoir des Utilisateurs d&eacute;sign&eacute;s d&rsquo;utiliser l&rsquo;Offre&agrave; commandes de l&rsquo;Offrant pour le reste de la dur&eacute;e de l'Offre &agrave; commandes en cas d&rsquo;infraction &agrave;
toute modalit&eacute; de l&rsquo;Offre &agrave; commandes ou de la Commande subs&eacute;quente.</li>
  <li> L&rsquo;Offrant reconna&icirc;t que l'&Eacute;tat peut publier de l&rsquo;information concernant la situation de l&rsquo;offre de
    l&rsquo;Offrant, y compris la suspension ou le retrait du pouvoir d&rsquo;utiliser l&rsquo;Offre &agrave; commandes de
  l&rsquo;Offrant.</li>
  <li> Tout Offrant dont l&rsquo;Agent autoris&eacute; ou le sous-traitant a enfreint l&rsquo;une ou l&rsquo;autre des modalit&eacute;s de la
    pr&eacute;sente Offre &agrave; commandes ou d&rsquo;une Commande subs&eacute;quente peut &ecirc;tre pri&eacute; de retirer cet
    Agent autoris&eacute; ou ce sous-traitant de sa liste des agents ou des sous-traitants autoris&eacute;s, en plus
    de tout autre recours que peut invoquer TPSGC. Un refus de la part de l&rsquo;Offrant peut entra&icirc;ner
  l&rsquo;annulation du pouvoir d&rsquo;utiliser la pr&eacute;sente Offre &agrave; commandes.</li>
  <li> Si l'&Eacute;tat a l&rsquo;intention d&rsquo;annuler le pouvoir d&rsquo;utiliser la pr&eacute;sente Offre &agrave; commandes pour un
    motif valable, l&rsquo;Autorit&eacute; contractante informera l&rsquo;Offrant par &eacute;crit et donnera &agrave; l&rsquo;Offrant un d&eacute;lai de
    dix (10) jours civils pour faire des d&eacute;clarations, avant de prendre une d&eacute;cision finale d&rsquo;annulation
    du pouvoir d&rsquo;utiliser l&rsquo;Offre &agrave; commandes.  </li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so17" id="so17"></a>17A. R&eacute;siliation de contrats individuels conclus en vertu de la pr&eacute;sente Offre &agrave; commandes</h3>
<p>Si un contrat individuel conclu en vertu de la pr&eacute;sente Offre &agrave; commandes est r&eacute;sili&eacute;, en cas de d&eacute;faut ou
autrement, cette r&eacute;siliation n&rsquo;entra&icirc;nera pas automatiquement le retrait du pouvoir d&rsquo;utiliser la pr&eacute;sente Offre &agrave; commandes. L&rsquo;Offrant reconna&icirc;t cependant qu&rsquo;un d&eacute;faut en vertu de tout contrat conclu en vertu
de la pr&eacute;sente Offre &agrave; commandes peut entra&icirc;ner la suspension ou le retrait du pouvoir d&rsquo;utiliser cette
Offre &agrave; commandes.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so18" id="so18"></a>18A. Remplacement des Offrants &agrave; la suite de la r&eacute;siliation ou de la suspension de l'autorisation
permettant de se pr&eacute;valoir de l'offre &agrave; commandes</h3>
<p>Si le nombre des Offrants pour une cat&eacute;gorie ou une sous-cat&eacute;gorie donn&eacute;e est r&eacute;duit pendant la dur&eacute;e
  de l'Offre &agrave; commandes pour quelque motif que ce soit (y compris l&rsquo;annulation du pouvoir d&rsquo;utiliser une
  Offre &agrave; commandes ou un retrait volontaire de la part de l&rsquo;Offrant), l'&Eacute;tat peut, &agrave; sa seule discr&eacute;tion, agir
comme suit, en tout ou en partie, &agrave; l&rsquo;&eacute;gard de tout groupe ou cat&eacute;gorie:</p>
<ol type="a">
  <li>laisser la cat&eacute;gorie ou la sous-cat&eacute;gorie &laquo;tel quel&raquo; (c.-&agrave;-d. que les Offres &agrave; commandes des
    autres Offrants demeurent disponibles pour des Commandes subs&eacute;quentes et qu&rsquo;aucun
  autre Offrant n&rsquo;est ajout&eacute;);</li>
  <li> lancer un nouvel appel d&rsquo;offres pour une ou plusieurs cat&eacute;gories ou sous-cat&eacute;gories concern&eacute;s
    par l&rsquo;interm&eacute;diaire du Service &eacute;lectronique d&rsquo;appels d&rsquo;offres du gouvernement;</li>
  <li>communiquer avec l&rsquo;Offrant (s&rsquo;il en est) dont le produit offert r&eacute;pondait &agrave; toutes les exigences de
    la Demande d&rsquo;Offres &agrave; commandes qui a entra&icirc;n&eacute; la production de la pr&eacute;sente Offre &agrave;
    commandes, mais qui ne s&rsquo;&eacute;tait pas vu adjuger une Offre &agrave; commandes parce que le prix &eacute;valu&eacute;
    du produit ne se situait pas dans une limite de 50% du co&ucirc;t &eacute;valu&eacute; le plus bas dans la ou les
    cat&eacute;gories pertinentes, et si cet Offrant convient de respecter le crit&egrave;re d&rsquo;un co&ucirc;t &eacute;valu&eacute; ne
    d&eacute;passant pas 20% du co&ucirc;t &eacute;valu&eacute; le plus bas dans la ou les cat&eacute;gories pertinentes du ou des
    produits existants de l&rsquo;Offrant dont l&rsquo;Offre &agrave; commandes a &eacute;t&eacute; annul&eacute;e, cet Offrant peut se voir
    adjuger une Offre &agrave; commandes dans le groupe et la cat&eacute;gorie applicables. Si cet Offrant
    n&rsquo;accepte pas d&rsquo;offrir son produit dans une limite de 20% du co&ucirc;t &eacute;valu&eacute; le plus bas dans la ou les
    cat&eacute;gories pertinentes, aucune Offre &agrave; commandes ne sera adjug&eacute;e &agrave; cet Offrant, et l'&Eacute;tat pourra,
    sans y &ecirc;tre oblig&eacute;, communiquer avec l&rsquo;Offrant situ&eacute; imm&eacute;diatement apr&egrave;s dans la liste.</li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="so19" id="so19"></a>19A. Retrait aupr&egrave;s des Utilisateurs d&eacute;sign&eacute;s du pouvoir de placer directement des</h3>
<p><strong>Commandes subs&eacute;quentes:</strong> le Responsable de l&rsquo;Offre &agrave; commandes peut, en tout temps, informer les
  Offrants, avec un pr&eacute;avis &eacute;crit de 30jours, qu&rsquo;un Utilisateur d&eacute;sign&eacute; s&rsquo;est vu retirer le pouvoir de placer
  directement des Commandes subs&eacute;quentes. Dans ce cas, le Responsable de l&rsquo;Offre &agrave; commandes peut
  placer des Commandes subs&eacute;quentes au nom de l&rsquo;Utilisateur d&eacute;sign&eacute; et l&rsquo;Offrant convient qu&rsquo;il ne
donnera pas suite aux Commandes subs&eacute;quentes plac&eacute;es directement par cet Utilisateur d&eacute;sign&eacute;.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="rcc1" id="rcc1"></a>B. CLAUSES DU CONTRAT SUBS&Eacute;QUENT</h3>
<p>Les clauses et conditions suivantes s'appliquent et font partie int&eacute;grante de tout contrat r&eacute;sultant d'une
Commande subs&eacute;quente &agrave; l'Offre &agrave; commandes.</p>
<h3>1B. &Eacute;nonc&eacute; des travaux</h3>
<p> L'Entrepreneur doit ex&eacute;cuter les travaux d&eacute;crits dans la Commande subs&eacute;quente &agrave; l'Offre &agrave; commandes.</p>
<ol>
  <li><strong>Modalit&eacute;s &agrave; confirmer dans la Commande subs&eacute;quente:</strong> au moment de la
    Commande subs&eacute;quente, l&rsquo;Offrant doit:
    <ol type="i">
      <li>fournir &agrave; l&rsquo;Utilisateur d&eacute;sign&eacute; les sp&eacute;cifications de c&acirc;blage ou les conditions
        environnementales particuli&egrave;res exig&eacute;es par les produits. Les &eacute;ventuels am&eacute;nagements
      du site sont la responsabilit&eacute; de l&rsquo;Utilisateur d&eacute;sign&eacute;;</li>
      <li>d&eacute;terminer dans quelle langue les manuels d&rsquo;utilisation des produits doivent &ecirc;tre
        fournis &agrave; l&rsquo;Utilisateur d&eacute;sign&eacute; pour les besoins de ce dernier;</li>
      <li>d&eacute;terminer si les manuels d&rsquo;utilisation doivent &ecirc;tre fournis sous forme de documents
        imprim&eacute;s, de CD-ROM ou de documents t&eacute;l&eacute;chargeables sur Internet.</li>
    </ol>
  </li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="rcc2" id="rcc2"></a>2B. Clauses et conditions uniformis&eacute;es</h3>
<ol>
  <li><strong>Conditions g&eacute;n&eacute;rales</strong><br />
    2030 (2010-01-11) Conditions g&eacute;n&eacute;rales - besoins plus complexes de biens, s'appliquent au
    contrat et en font partie int&eacute;grante.<br />
    <br />
    L'article 18, Int&eacute;r&ecirc;t sur les comptes en souffrance, de 2030 (2010-01-11) Conditions g&eacute;n&eacute;rales ne
    s'applique pas aux paiements faits par carte de cr&eacute;dit au point de vente.<br />
    <br />
  </li>
  <li><strong> Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires</strong><br />
    4001 (2010-01-11) Achat, location et maintenance de mat&eacute;riel;<br />
    4003 (2010-01-11) Logiciels sous licence;<br />
    4004 (2010-01-11) Services de maintenance et de soutien des logiciels sous licence;<br />
    s'appliquent au contrat et en font partie int&eacute;grante<br />
    <br />
&Agrave; la partie 4 de la section 02 <em>Octroi d&rsquo;une licence</em> de 4003 ((2010-01-11)) Logiciels sous licence,
on parlera de &laquo;licence d&rsquo;appareil&raquo; au lieu de &laquo;licence d&rsquo;utilisateur&raquo;.<br />
  </li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="rcc3" id="rcc3"></a>3B. Livraison, inspection et acceptation des produits</h3>
<blockquote>
  <p><strong>Delivery, Inspection and Acceptance of Products</strong></p>
</blockquote>
<ol>
  <li><strong>Sous-test de compatibilit&eacute;</strong><br />
    Pour toute Commande subs&eacute;quente de cinq (5) produits ou plus, l&rsquo;Utilisateur d&eacute;sign&eacute; ou le
    Responsable de l&rsquo;Offre &agrave; commandes peut pr&eacute;ciser dans la Commande subs&eacute;quente que
    l&rsquo;Offrant doit, avant de livrer les produits, fournir un produit pourvu de la configuration n&eacute;cessaire
    pour faire l&rsquo;objet d&rsquo;un sous-test de compatibilit&eacute;, pour qu&rsquo;il soit d&eacute;termin&eacute; si le ou les produits
    command&eacute;s r&eacute;pondent aux exigences de compatibilit&eacute; de l&rsquo;Utilisateur d&eacute;sign&eacute;. Pour les besoins
    de ce test, l&rsquo;Offrant peut &ecirc;tre tenu de livrer et d&rsquo;installer (&agrave; tout endroit indiqu&eacute; par l'&Eacute;tat, &agrave;
    condition que ce soit dans un rayon de 100km d&rsquo;une ville d&rsquo;au moins 30000habitants et &agrave;
    l&rsquo;ext&eacute;rieur d&rsquo;une RVARRFG), dans un d&eacute;lai de trois (3) jours ouvrables, jusqu&rsquo;&agrave; deux (2) produits
    qui seront soumis au test. Les produits fournis et livr&eacute;s pour des sous-tests de compatibilit&eacute;,
    seront livr&eacute;s &agrave; l&rsquo;utisateur d&eacute;sign&eacute; sans frais.<br />
    <br />
  Les produits livr&eacute;s devront:
  <ol type="a">
    <li>&ecirc;tre configur&eacute;s conform&eacute;ment aux besoins du moment des Utilisateurs d&eacute;sign&eacute;s;<br />
      </li>
    <li>comprendre tous les pilotes de p&eacute;riph&eacute;rique n&eacute;cessaires;</li>
    <li>&ecirc;tre compatibles avec le mat&eacute;riel, le r&eacute;seau ou les logiciels d&eacute;sign&eacute;s par l&rsquo;Utilisateur d&eacute;sign&eacute;
      ou par le Responsable de l&rsquo;Offre &agrave; commandes au moment o&ugrave; l&rsquo;avis de test est remis &agrave;
      l&rsquo;Offrant.</li>
  </ol>
<br />
    Si le test r&eacute;v&egrave;le que certaines mises &agrave; jour ou modifications (par exemple, pour ce qui est des
    pilotes ou du micrologiciel) sont n&eacute;cessaires, l'&Eacute;tat travaillera en collaboration avec l&rsquo;Offrant pour
    r&eacute;gler ces probl&egrave;mes, &agrave; condition qu&rsquo;il s&rsquo;agisse de mises &agrave; jour ou de modifications raisonnables
    et que l'&Eacute;tat en ait &eacute;t&eacute; avis&eacute; dans un d&eacute;lai raisonnable. Si les essais r&eacute;v&egrave;lent que le produit n&rsquo;est
    pas compatible avec l&rsquo;environnement de travail particulier de l&rsquo;Utilisateur d&eacute;sign&eacute;, la Commande
    subs&eacute;quente peut &ecirc;tre annul&eacute;e et l&rsquo;Offrant actif suivant qui a propos&eacute; le prix le plus bas sera
    consid&eacute;r&eacute;, eu &eacute;gard aux limites des Commandes subs&eacute;quentes, comme ayant le produit qui offre
    le meilleur rapport qualit&eacute;/prix.<br />
    <br />
    Si l&rsquo;appareil soumis au test est neuf et a &eacute;t&eacute; livr&eacute; &agrave; l&rsquo;utilisateur final, il peut &ecirc;tre le premier de
    plusieurs qui seront livr&eacute;s ult&eacute;rieurement, si l&rsquo;Utilisateur d&eacute;sign&eacute; accepte de le garder. D&egrave;s que la
    compatibilit&eacute; est &eacute;tablie, on prendra les dispositions n&eacute;cessaires pour la livraison du reste de la
    commande.<br />
    <br />
  </li>
  <li> <strong>LIVRAISON DES PRODUITS</strong>
    <br />
    <br />
    <ol type="a">
      <li>___________________ (l&rsquo; &laquo;entrepreneur&raquo;) accepte de fournir, configurer, installer (si la
        demande en est faite), et de fournir la documentation et les services de garantie, pour les
        produits &eacute;num&eacute;r&eacute;s dans la commande subs&eacute;quente, &agrave; l&rsquo;utilisateur autoris&eacute; au plus tard &agrave; la
        date de livraison, selon les modalit&eacute;s et conditions, ainsi qu&rsquo;au prix &eacute;tablis au pr&eacute;sent contrat.
        Le titre sur tous les produits est d&eacute;volu &agrave; Sa Majest&eacute; la Reine du chef du Canada.<br />
        <br />
      </li>
      <li> Prix des mati&egrave;res consommables pendant la dur&eacute;e du contrat : L&rsquo;entrepreneur accepte
        de fournir au besoin des mati&egrave;res consommables suppl&eacute;mentaires &agrave; l&rsquo;utilisateur autoris&eacute;,
        pendant toute la dur&eacute;e du contrat, au prix &eacute;tabli sur le site Web du Groupe de gestion des
        produits de formation d&rsquo;images (GGPFI) au moment de la commande subs&eacute;quente ou au
        moment de la demande, selon celui qui est inf&eacute;rieur. La p&eacute;riode de validit&eacute; du contrat
        commence au moment de la livraison des produits et s&rsquo;&eacute;tend jusqu&rsquo;&agrave; l&rsquo;expiration de la
        garantie.<br />
        <br />
      </li>
      <li> Inclusions avec les produits : Les produits doivent &ecirc;tre livr&eacute;s avec les &eacute;l&eacute;ments suivants
        qui sont tous inclus dans le ou les prix unitaires des produits:<br />
        <br />
        <ol type="i">
          <li> tout le mat&eacute;riel auxiliaire, comme le bloc d&rsquo;alimentation, les bo&icirc;tiers ou capots et les
            connecteurs n&eacute;cessaires pour que le produit r&eacute;ponde aux caract&eacute;ristiques techniques
            de l&rsquo;annexe A et aux pr&eacute;cisions sur les produits, et pouvoir &ecirc;tre utilis&eacute; dans un
            environnement de bureau type; toutefois, l&rsquo;entrepreneur n&rsquo;est pas tenu de fournir un
          c&acirc;ble pour connecter l&rsquo;imprimante &agrave; un ordinateur ou &agrave; un r&eacute;seau;<br />
          <br />
          </li>
          <li>            le premier jeu de mat&eacute;riel de formation d&rsquo;image (toner, fixeur, rouleau encreur
            m&eacute;tallique, etc.);<br />
            <br />
          </li>
          <li> un jeu complet de manuels d&rsquo;utilisation normalement inclus par l&rsquo;entrepreneur ou le
            fabricant OEM avec chaque imprimante dans la langue officielle de l&rsquo;utilisateur
            autoris&eacute; (ou bilingue). Si l&rsquo;offrant ne fournit pas les manuels d&rsquo;utilisation dans la
            langue de l&rsquo;utilisateur autoris&eacute;, l&rsquo;offrant doit en remettre des exemplaires dans la
            langue souhait&eacute;e sans frais pour le Canada. Les manuels peuvent &ecirc;tre fournis sur
            C&eacute;d&eacute;rom ou &ecirc;tre t&eacute;l&eacute;charg&eacute;s &agrave; partir du site Web, si l&rsquo;une de ces options est
            acceptable pour l&rsquo;utilisateur autoris&eacute;;<br />
            <br />
          </li>
          <li> tout logiciel exig&eacute; pour que l&rsquo;imprimante fonctionne conform&eacute;ment aux
            caract&eacute;ristiques techniques pr&eacute;vues &agrave; l&rsquo;annexeA (le &laquo;logiciel sous licence&raquo;). Le
            logiciel sous licence doit &ecirc;tre la version actuelle et, sauf mention contraire, n&rsquo;exiger
            aucune autre recherche ni aucun autre d&eacute;veloppement pour r&eacute;pondre aux
            caract&eacute;ristiques techniques et aux pr&eacute;cisions sur le produit. Le logiciel sous licence
            doit &ecirc;tre support&eacute; par le(s) produit(s) et enti&egrave;rement compatible avec eux dans la
            limite de leur capacit&eacute; d&rsquo;expansion. Tous les logiciels d&rsquo;impression doivent &ecirc;tre
            parfaitement int&eacute;gr&eacute;s au mat&eacute;riel et reli&eacute;s &agrave; ce dernier. Le pr&eacute;sent contrat conf&egrave;re au
            Canada le droit perp&eacute;tuel (c&rsquo;est-&agrave;-dire que la licence d&rsquo;utilisation du logiciel sous
            lience n&rsquo;est pas un mod&egrave;le de d&eacute;monstration et n&rsquo;expire pas) d&rsquo;installer, de copier, de
            mettre en place et d&rsquo;utiliser le logiciel sous licence avec le(s) produit(s),
            conform&eacute;ment aux conditions du pr&eacute;sent contrat (qui n&rsquo;inclut pas les modalit&eacute;s
            contenues dans une licence emball&eacute;e sous film r&eacute;tr&eacute;cissable).
            <br />
            <br />
      </li>
        </ol>
      </li>
    </ol>
  </li>
  <li><strong>Date de livraison:</strong> sauf disposition contraire de la Commande subs&eacute;quente ou
    convention &eacute;crite pr&eacute;alable avec l&rsquo;Utilisateur d&eacute;sign&eacute;, tous les produits doivent &ecirc;tre livr&eacute;s dans les
    d&eacute;lais suivants (la &laquo;date de livraison&raquo;):
  <br />
  <ol type="i">
    <li><strong>15 jours ouvrables</strong> pour les commandes de moins de vignt (20) produits; ou</li>
    <li> <strong>20 jours ouvrables</strong> pour les commandes de vignt (20) produits ou plus.<strong><br />
      </strong><br />
    </li>
  </ol>
  </li>
  <li><strong>Communication apr&egrave;s la r&eacute;ception de la commande subs&eacute;quente:</strong> L&rsquo;Entrepreneur
    doit informer l&rsquo;Utilisateur d&eacute;sign&eacute; de la date la plus proche &agrave; laquelle il peut livrer la commande &agrave;
    l&rsquo;int&eacute;rieur du d&eacute;lai ci-dessus. Si le nombre de produits &agrave; livrer est tel que l&rsquo;Entrepreneur risque de
    se trouver dans l&rsquo;impossibilit&eacute; de fournir les produits avant l&rsquo;expiration du d&eacute;lai de livraison,
    l&rsquo;Entrepreneur doit informer imm&eacute;diatement l&rsquo;Autorit&eacute; contractante et l&rsquo;Utilisateur d&eacute;sign&eacute;.
    L&rsquo;Autorit&eacute; contractante pourra alors, selon le cas, r&eacute;silier la commande pour d&eacute;faut, repousser la
    date de livraison ou accepter que la livraison soit faite en retard. Les livraisons re&ccedil;ues apr&egrave;s
    expiration du d&eacute;lai de livraison seront assujetties aux rabais d&eacute;crits &agrave; l&rsquo;articleintitul&eacute; &laquo;Rabais sur
    les livraisons en retard et remboursement des frais de r&eacute;approvisionnement&raquo;.<br />
    <br />
  </li>
  <li><strong> Communication avant la livraison :</strong> Lorsque c'est indiqu&eacute; dans la commande
    subs&eacute;quente, l'entrepreneur doit communiquer avec l'utilisateur d&eacute;sign&eacute; (ou toute personne
    d&eacute;sign&eacute;e dans la commande subs&eacute;quente comme la personne-ressource en ce qui concerne les
    livraisons) au minimum dans les vingt-quatre (24) heures pr&eacute;c&eacute;dant la livraison d'&eacute;quipement.
    L'absence d'une telle communication pourrait entra&icirc;ner le refus de l'envoi &agrave; destination, dans quel
    cas les frais de r&eacute;exp&eacute;dition seront la responsabilit&eacute; de l'entrepreneur.<br />
    <br />
  </li>
  <li><strong> Produits neufs, actuels et offerts dans le commerce:</strong> En plus de, et nonobstant 4001
    (2010-01-11) Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires &laquo; Achat, location et maintenance du mat&eacute;riel&raquo; Section 02 &laquo;Mat&eacute;riel neuf exig&eacute;&raquo;, les produits doivent &ecirc;tre : neufs (c.-&agrave;.d. n&rsquo;ayant
    jamais &eacute;t&eacute; utilis&eacute;s, et cela comprend l&rsquo;&eacute;quipement remis &agrave; neuf); &laquo;offerts dans le commerce&raquo;
    (c.-&agrave;-d. consistant en un d&rsquo;&eacute;quipement normal, ne n&eacute;cessitant aucune recherche ni aucune mise
    au point suppl&eacute;mentaire); actuels (c.-&agrave;-d. encore produits par le fabricant); et conformes &agrave; la
    version actuelle de la sp&eacute;cification ou des num&eacute;ros de pi&egrave;ces du fabricant.<br />
    <br />
  </li>
  <li><strong> Emballage, exp&eacute;dition et livraison:</strong> La livraison doit inclure les frais d&rsquo;acquittement des
    droits (DDP) (Incoterms2000) &agrave; destination partout au Canada. L&rsquo;emballage et l&rsquo;exp&eacute;dition doivent &ecirc;tre conformes aux normes en vigueur dans l&rsquo;industrie de fa&ccedil;on &agrave; ce que tous les articles arrivent
en bon &eacute;tat &agrave; destination. Des bordereaux de livraison doivent accompagner chaque exp&eacute;dition.
L&rsquo;Entrepreneur est charg&eacute; de garantir une livraison et une installation (si celle-ci est pr&eacute;cis&eacute;e dans
la Commande subs&eacute;quente) s&ucirc;res, et d&rsquo;obtenir l&rsquo;acceptation des produits &agrave; destination. Les frais
de livraison, y compris les frais de transport, d&rsquo;emballage et d&rsquo;exp&eacute;dition, sont compris dans les
prix unitaires. Les prix li&eacute;s au remplacement des produits endommag&eacute;s en transit vers la
destination finale sont la responsabilit&eacute; de l&rsquo;Entrepreneur et les produits seront consid&eacute;r&eacute;s comme
ayant &eacute;t&eacute; livr&eacute;s &agrave; la date de livraison uniquement s&rsquo;ils sont sans dommage et pr&ecirc;ts &agrave; &ecirc;tre
accept&eacute;s. L&rsquo;Entrepreneur doit r&eacute;duire les emballages en &eacute;tablissant un programme de
r&eacute;cup&eacute;ration et de recyclage du mat&eacute;riel de fa&ccedil;on permanente.
<br />
<br />
<ol>
  <li> Tous les mat&eacute;riaux dans lesquels les produits sont emball&eacute;s et exp&eacute;di&eacute;s doivent &ecirc;tre
    recyclables.<br />
    <br />
    </li>
  <li> L&rsquo;Entrepreneur doit r&eacute;cup&eacute;rer ou recycler tous les emballages retir&eacute;s des produits livr&eacute;s en
    vertude toute Commande subs&eacute;quente, ou les &eacute;liminer d&rsquo;une mani&egrave;re qui soit respectueuse
    de l&rsquo;environnement.
    <br />
    </li></ol><br />
  </li>
  <li><strong> Installation sur demande:</strong> une installation sur place doit pouvoir &ecirc;tre faite pour tous les
    produits devant &ecirc;tre livr&eacute;s dans un rayon de 100km de toute ville d&rsquo;au moins 30000habitants (sauf
    dans les RVARRFG). L&rsquo;Entrepreneur doit installer les produits si la Commande subs&eacute;quente le
    pr&eacute;voit. L&rsquo;installation sur place comprend la pr&eacute;paration des produits dans les locaux et la
    v&eacute;rification de leur bon fonctionnement conform&eacute;ment aux caract&eacute;ristiques techniques et aux
    d&eacute;tails pr&eacute;cis&eacute;s pour les produits. L&rsquo;Entrepreneur a la responsabilit&eacute; de veiller &agrave; ce que les lieux
    de l&rsquo;installation soient propres &agrave; la fin de chaque jour de travail et &agrave; la fin du processus
    d&rsquo;acceptation, et &agrave; cette fin doit r&eacute;cup&eacute;rer et &eacute;liminer les mat&eacute;riaux d&rsquo;emballage conform&eacute;ment
    aux normes en vigueur dans l&rsquo;industrie et aux exigences environnementales. L&rsquo;installation du
    produit est soumise au prix d&rsquo;installation ferme pr&eacute;vu dans la Grille du meilleur rapport qualit&eacute;/prix &agrave; la date de la Commande subs&eacute;quente.<br />
    <br />
  </li>
  <li><strong> Manuels d&rsquo;utilisation suppl&eacute;mentaires:</strong> l&rsquo;Entrepreneur convient de fournir des manuels
    d&rsquo;utilisation suppl&eacute;mentaires aux prix indiqu&eacute;s dans la Grille du meilleur rapport qualit&eacute;/prix &agrave; la
    date de la Commande subs&eacute;quente.<br />
    <br />
  </li>
  <li><strong> Rabais sur les livraisons en retard et remboursement des frais de
  r&eacute;approvisionnement</strong>
    <ol type="a">
      <li> Si les produits sont livr&eacute;s en retard et que l'&Eacute;tat ne r&eacute;silie pas la Commande subs&eacute;quente
        pour d&eacute;faut, mais accorde plut&ocirc;t un d&eacute;lai suppl&eacute;mentaire &agrave; l&rsquo;Entrepreneur pour
        assurer la livraison, l&rsquo;Entrepreneur consent &agrave; r&eacute;duire le prix des produits de 5% de
      la valeur totale de la Commande subs&eacute;quente.</li>
      <li> Si le retard de livraison ne concerne qu&rsquo;une partie de l&rsquo;Offre &agrave; commandes et que l'&Eacute;tat
        ne r&eacute;silie pas la Commande subs&eacute;quente pour d&eacute;faut, mais accorde plut&ocirc;t un d&eacute;lai suppl&eacute;mentaire &agrave; l&rsquo;Entrepreneur pour effectuer la livraison, l&rsquo;Entrepreneur consent &agrave;
        r&eacute;duire le prix des produits livr&eacute;s en retard de 15%, jusqu&rsquo;&agrave; concurrence de 5% de la
      valeur totale de la Commande subs&eacute;quente.</li>
      <li> Les rabais constituent des dommages-int&eacute;r&ecirc;ts et les parties conviennent que ces
        montants sont les meilleures estimations anticip&eacute;es de la perte encourue par l'&Eacute;tat
      advenant les d&eacute;fauts pr&eacute;cit&eacute;s, et qu&rsquo;ils ne sont pas une p&eacute;nalit&eacute;.</li>
      <li> Si l'&Eacute;tat r&eacute;silie le contrat pour d&eacute;faut, l&rsquo;Entrepreneur doit rembourser l'&Eacute;tat pour toute
        diff&eacute;rence entre le prix des produits indiqu&eacute; au contrat et le co&ucirc;t de l&rsquo;acquisition des
      produits aupr&egrave;s d&rsquo;un autre fournisseur.</li>
      <li> Le cas &eacute;ch&eacute;ant, l'&Eacute;tat est autoris&eacute; &agrave; retenir, &agrave; recouvrer ou &agrave; d&eacute;duire tout montant de
      dommages-int&eacute;r&ecirc;ts de toute somme due &agrave; l&rsquo;Entrepreneur.</li>
      <li> Rien, dans le pr&eacute;sent article, ne limite les droits et recours dont l'&Eacute;tat peut par ailleurs se
        pr&eacute;valoir aux termes du contrat, de l&rsquo;Offre &agrave; commandes ou de la loi.<br />
        <br />
      </li>
    </ol>
  </li>
  <li>  <strong>Inspection et acceptation des produits</strong>
  <ol type="a">
    <li> L&rsquo;inspection et l&rsquo;acceptation des produits auront lieu &agrave; chaque destination &agrave; la satisfaction
      de l&rsquo;Utilisateur d&eacute;sign&eacute; pour garantir que les produits sont conformes aux caract&eacute;ristiques
      techniques de l&rsquo;AnnexeA et aux pr&eacute;cisions sur les produits (y compris la configuration et la
      compatibilit&eacute; de fonctionnement avec le r&eacute;seau de l&rsquo;Utilisateur d&eacute;sign&eacute; qui utilise le logiciel
      sous licence) ainsi qu&rsquo;&agrave; toutes les caract&eacute;ristiques techniques d&eacute;crites dans la Commande
      subs&eacute;quente. Si les produits ne respectent pas ces caract&eacute;ristiques, l&rsquo;Entrepreneur sera en
      d&eacute;faut aux termes du pr&eacute;sent contrat, conform&eacute;ment aux modalit&eacute;s du manuel des CCUA,
      Conditions g&eacute;n&eacute;rales, 2030, &laquo;Conditions g&eacute;n&eacute;rales - Besoins plus complexes de biens&raquo;,
      article30, &laquo;Manquement de la part de l&rsquo;Entrepreneur&raquo;.</li>
    <li> L'&Eacute;tat avisera l&rsquo;Entrepreneur le jour o&ugrave; les produits sont accept&eacute;s, apr&egrave;s que l&rsquo;Entrepreneur
      aura termin&eacute; la configuration et, selon la nature de la demande, effectu&eacute; l&rsquo;installation et rempli
      toutes les autres conditions du contrat, en plus des Services de garantie et de tout autre
      travail dont l&rsquo;ex&eacute;cution est pr&eacute;vue par le pr&eacute;sent contrat apr&egrave;s le d&eacute;but de la p&eacute;riode de
      garantie (la &laquo;date de l&rsquo;acceptation&raquo;).</li>
    <li> Pour les besoins du MDN, l&rsquo;Entrepreneur doit remplir sur demande et gratuitement le
      formulaire CF-1280, Certificat d&rsquo;inspection et de sortie, aux termes de la Commande
      subs&eacute;quente pertinente, une fois l&rsquo;acceptation signifi&eacute;e.</li>
    <li> Valeur ajout&eacute;e: L&rsquo;&Eacute;tat se r&eacute;serve le droit d'accepter une valeur ajout&eacute;e pour l&rsquo;&Eacute;tat sans frais
      suppl&eacute;mentaires gr&acirc;ce &agrave; des modifications telles qu'une am&eacute;lioration des sp&eacute;cifications
      originales. L'inclusion d'une telle valeur ajout&eacute;e sera assujettie &agrave; l'approbation de l'Utilisateur
      d&eacute;sign&eacute; et du responsable de l'offre &agrave; commandes.      </li>
</ol>
  </li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="rcc4" id="rcc4"></a>4B. Paiement</h3>
<ol>
  <li><strong>Base de paiement</strong><br />
    En contrepartie de l&rsquo;ex&eacute;cution, par l&rsquo;entrepreneur, de toutes ses obligations au terme du contrat,
    concernant l&rsquo;approvisionnement, la livraison, la configuration, l&rsquo;installation (si n&eacute;cessaire) des
    produits d&eacute;crits dans la commande subs&eacute;quente, ainsi que la documentation connexe et les
    services de garantie, l&rsquo;entrepreneur recevra les paiements suivants:
    <br />
    <br />
    <ol type="a">
      <li><strong>Paiement des produits:</strong> pour la fourniture, la livraison (frais d&rsquo;acquittement des droits [DDP
        destination], Incoterms2000) et la configuration des produits nomm&eacute;s dans la Commande
        subs&eacute;quente, le mat&eacute;riel auxiliaire, le logiciel exig&eacute;, les manuels de l&rsquo;utilisateur et les Services
      de garantie d&rsquo;un an sur place, l&rsquo;Entrepreneur se verra verser le prix unitaire ferme pr&eacute;vu par l&rsquo;Offre &agrave; commandes (modifi&eacute; par une r&eacute;vision de prix autoris&eacute;e ou par un remplacement de
      produit, s&rsquo;il y a lieu) figurant dans la Grille du meilleur rapport qualit&eacute;/prix se trouvant sur le
      site Web du GGPFI &agrave; la date de la Commande subs&eacute;quente.</li>
      <li><strong> Paiement pour une mise &agrave; niveau des Services de garantie:</strong> pour la fourniture d&rsquo;une mise &agrave; niveau des Services de garantie sur place, l&rsquo;Entrepreneur se verra verser le prix unitaire
ferme pr&eacute;vu dans la Grille du meilleur rapport qualit&eacute;/prix se trouvant sur le site Web du
GGPFI &agrave; la date de la Commande subs&eacute;quente.</li>
      <li> <strong>Paiement pour l&rsquo;installation des produits :</strong> pour l&rsquo;installation des produits (si la chose est
        pr&eacute;vue par la Commande subs&eacute;quente), l&rsquo;Entrepreneur se verra verser le prix unitaire ferme
        pr&eacute;vu dans la Grille du meilleur rapport qualit&eacute;/prix se trouvant sur le site Web du GGPFI &agrave; la
      date de la Commande subs&eacute;quente.</li>
      <li> <strong>Paiement pour l'installation des articles facultatifs :</strong> Un prix d'installation pour les articles
        facultatifs peut &ecirc;tre factur&eacute; s'il est pr&eacute;vu dans la Grille du meilleur rapport qualit&eacute;/prix sur le
        site Web du Groupe de gestion des produits de formation d'images (GGPFI), mais seulement
        si une option est command&eacute;e et install&eacute;e sur place apr&egrave;s la livraison originale de l'imprimante
        (autrement dit, le prix d'installation d'une imprimante inclut l'installation des articles facultatifs
        connexes, sauf lorsque les articles facultatifs sont command&eacute;s s&eacute;par&eacute;ment et install&eacute;s plus
      tard).</li>
      <li> <strong>Paiement pour des produits non durables :</strong> Pour des produits non durables, l'entrepreneur
        se verra verser les prix fermes pr&eacute;vus dans la Grille du meilleur rapport qualit&eacute;/prix se
        trouvant sur le site Web du Groupe de gestion des produits de formation d'images (GGPFI), &agrave;
      la date de la commande subs&eacute;quente.</li>
      <li> <strong>Prix n&eacute;goci&eacute;s:</strong> si la Commande subs&eacute;quente a &eacute;t&eacute; &eacute;mise par l&rsquo;Autorit&eacute; contractante, tous les
        prix seront tels que n&eacute;goci&eacute;s par l&rsquo;Autorit&eacute; contractante. Les modalit&eacute;s suppl&eacute;mentaires ou
      r&eacute;vis&eacute;es feront partie de toute Commande subs&eacute;quente n&eacute;goci&eacute;e.</li>
      <li><strong> Facturation:</strong> l&rsquo;Entrepreneur ou son Agent autoris&eacute; peuvent &eacute;mettre des factures. La facture
        doit &ecirc;tre faite sur la formule de l&rsquo;Entrepreneur ou de son Agent autoris&eacute; et elle doit respecter
        les <strong>Conditions g&eacute;n&eacute;rales - besoins plus complexes de biens 2030 (2010-01-11),
        Partie13, Pr&eacute;sentation de factures. </strong>L&rsquo;Entrepreneur doit envoyer la facture &agrave; l&rsquo;Utilisateur
        d&eacute;sign&eacute; conform&eacute;ment &agrave; toutes les instructions contenues dans la Commande subs&eacute;quente
        et il ne doit pas soumettre la facture avant la livraison des produits auxquels elle se rapporte.
        Les factures sur lesquelles les articles ou les groupes d&rsquo;articles ne peuvent pas facilement &ecirc;tre distingu&eacute;s seront renvoy&eacute;es &agrave; l&rsquo;Entrepreneur pour clarification sans que l'&Eacute;tat n&rsquo;ait &agrave;
payer de frais d&rsquo;int&eacute;r&ecirc;ts ou de paiement en retard.</li>
      <li> <strong>Paiements envoy&eacute;s &agrave; l&rsquo;Agent autoris&eacute;:</strong> si le pr&eacute;sent contrat est ex&eacute;cut&eacute; par un Agent
        autoris&eacute; de l&rsquo;Entrepreneur, l'&Eacute;tat a le droit d&rsquo;exp&eacute;dier le montant soit &agrave; l&rsquo;Entrepreneur, soit &agrave;
        son Agent autoris&eacute; qui a ex&eacute;cut&eacute; les travaux. La r&eacute;ception du paiement par l&rsquo;Agent autoris&eacute;
        sera r&eacute;put&eacute;e &ecirc;tre une r&eacute;ception de ce paiement par l&rsquo;Entrepreneur.</li>
      <li> <strong>Paiement par carte de cr&eacute;dit:</strong> l&rsquo;Entrepreneur n&rsquo;ajoutera <strong>aucuns</strong> frais au titre du paiement
        par carte de cr&eacute;dit.<br />
        <br />
      </li>
    </ol>
  </li>
  <li><strong>Modalit&eacute;s de paiement</strong><br />
    Le Canada paiera l&acute;entrepreneur lorsque des unit&eacute;s auront &eacute;t&eacute; compl&eacute;t&eacute;s et livr&eacute;s conform&eacute;ment
    aux dispositions de paiement du contrat si :<br />
  <br />
  <ol type="a">
      <li>une facture exacte et compl&egrave;te ainsi que tout autre document exig&eacute; par le contrat ont &eacute;t&eacute;
        soumis conform&eacute;ment aux instructions de facturation pr&eacute;vues au contrat;<br />
      <br />
      </li>
      <li>all such documents have been verified by Canada;<br />
        <br />
      </li>
      <li> the Work delivered has been accepted by Canada.<br />
        <br />
      </li>
  </ol>
  </li>
  <li><strong>Taxes et surtaxes<br />
    <br />
  </strong><ol type="i">
      <li><strong>TPS ou TVH :</strong> La taxe sur les produits et services (TPS) ou la taxe de vente
        harmonis&eacute;e (TVH), selon le cas, sont en sus. La TPS ou la TVH, selon le cas, sera
        pr&eacute;cis&eacute;e dans toutes les factures et demandes d'acompte et sera pay&eacute;e par le
        Canada. La TPS ou la TVH doit &ecirc;tre indiqu&eacute;e s&eacute;par&eacute;ment sur ces factures et dans
        ces demandes. Tous les articles exempts de taxe, exon&eacute;r&eacute;s ou auxquels la TPS ou
        la TVH ne s'appliquent pas doivent &ecirc;tre pr&eacute;cis&eacute;s &agrave; ce titre sur toutes les factures.
        L'entrepreneur s'engage &agrave; verser &agrave; l'Agence du revenu du Canada toutes les
      sommes acquitt&eacute;es ou exigibles au titre de la TPS et de la TVH.<br />
      <br />
      </li>
      <li><strong> Taxe de vente provinciale :</strong> Les prix offerts ne comprennent pas la taxe de vente
        provinciale. Si aucun num&eacute;ro de licence de taxe de vente provinciale n'est pr&eacute;cis&eacute;
        dans une commande subs&eacute;quente, la taxe de vente provinciale, le cas &eacute;ch&eacute;ant, doit &ecirc;tre ajout&eacute;e s&eacute;par&eacute;ment au montant de la facture et doit &ecirc;tre acquitt&eacute;e par le Canada
(&agrave; moins que le Canada ne fournisse le num&eacute;ro de licence de taxe de vente
provinciale ou un certificat d'exemption sign&eacute; avec son paiement).<br />
      <br />
      </li>
      <li><strong> Surtaxe provinciale relative &agrave; l'&eacute;limination des d&eacute;chets :</strong> Si le produit est livr&eacute;
        dans une province o&ugrave; la l&eacute;gislation &eacute;tablie impose une surtaxe pour l&rsquo;&eacute;limination des
        appareils &eacute;lectroniques, cette surtaxe ne sera pas incluse dans les prix de l&rsquo;offre &agrave;
        commandes (le cas &eacute;ch&eacute;ant), &agrave; moins d&rsquo;avis contraire. Elle s&rsquo;ajoutera aux prix de
        l&rsquo;offre et l&rsquo;&Eacute;tat versera les frais &agrave; l&rsquo;entrepreneur, qui devra remettre les sommes en
        question &agrave; l&rsquo;autorit&eacute; concern&eacute;e.<br />
        <br />
      </li>
  </ol>
  </li>
  <li><strong>Paiement par carte de cr&eacute;dit</strong><br />
  Les cartes de cr&eacute;dit suivantes sont accept&eacute;es : ________ et _________.</li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="rcc5" id="rcc5"></a>5B. Instructions relatives &agrave; la facturation</h3>
<ol>
  <li>L'entrepreneur doit soumettre ses factures conform&eacute;ment &agrave; l&acute;article intitul&eacute; &laquo; Pr&eacute;sentation des
    factures &raquo; des conditions g&eacute;n&eacute;rales. Les factures ne doivent pas &ecirc;tre soumises avant que tous les
    travaux identifi&eacute;s sur la facture soient compl&eacute;t&eacute;s.<br />
    <br />
    Les factures doivent &ecirc;tre distribu&eacute;es comme suit :<br />
    <br />
    <ol type="a">
      <li> L'original et un (1) exemplaire doivent &ecirc;tre envoy&eacute;s &agrave; l&acute;adresse qui appara&icirc;t &agrave; la page 1 du
      contrat pour attestation et paiement.</li>
    </ol>
  </li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="rcc6" id="rcc6"></a>6B. Exigences en mati&egrave;re d'assurance</h3>
<p>G1005C (2008-05-12) Assurance, est incorpor&eacute;es par renvoi &agrave; la DOC et fait partie int&eacute;grante</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="rcc7" id="rcc7"></a>7B. Limitation de la responsabilit&eacute; - gestion de l'information/technologie de l'information</h3>
<ol>
  <li>Cet article s&acute;applique malgr&eacute; toute autre disposition du contrat et remplace l&acute;article des conditions
    g&eacute;n&eacute;rales intitul&eacute;e &laquo; Responsabilit&eacute; &raquo;. Dans cet article, chaque fois qu&acute;il est fait mention de
    dommages caus&eacute;s par l&acute;entrepreneur, cela renvoie &eacute;galement aux dommages caus&eacute;s par ses employ&eacute;s,
    ainsi que par ses sous-traitants, ses mandataires, ses repr&eacute;sentants, ou leurs employ&eacute;s. Cet article
    s'applique, que la r&eacute;clamation soit fond&eacute;e contractuellement sur un d&eacute;lit civil ou un autre motif de
    poursuite. L'entrepreneur n'est pas responsable envers le Canada en ce qui concerne le rendement ou
    l'inex&eacute;cution du contrat, sauf dans les cas pr&eacute;cis&eacute;s dans cet article et dans tout autre article du contrat
    pr&eacute;-&eacute;tablissant des dommages-int&eacute;r&ecirc;ts. L'entrepreneur est uniquement responsable des dommages
    indirects, particuliers ou cons&eacute;cutifs, dans la mesure d&eacute;crite dans cet article, m&ecirc;me si l'entrepreneur a &eacute;t&eacute;
    avis&eacute; de la possibilit&eacute; de ces dommages.<br />
    <br />
  </li>
  <li> Responsabilit&eacute; de la premi&egrave;re partie :<br />
      <br />
    <ol type="a">
      <li> L'entrepreneur est enti&egrave;rement responsable envers le Canada de tous les dommages, y compris
        les dommages indirects, particuliers et cons&eacute;cutifs, caus&eacute;s par l'ex&eacute;cution ou l'inex&eacute;cution du contrat par
        l'entrepreneur et qui se rapportent &agrave; :<br />
        <br />
        <ol type="i">
          <li> toute violation des droits de propri&eacute;t&eacute; intellectuelle dans la mesure o&ugrave; l'entrepreneur viole
            l'article des conditions g&eacute;n&eacute;rales intitul&eacute; &laquo; Atteinte aux droits de propri&eacute;t&eacute; intellectuelle et redevances &raquo;;<br />
            <br />
          </li>
          <li> toute blessure physique, y compris la mort.<br />
            <br />
		  </li></ol>
      </li>
        <li> L'entrepreneur est responsable de tous les dommages directs caus&eacute;s par l'ex&eacute;cution ou
          l'inex&eacute;cution du contrat par l'entrepreneur qui touchent des biens personnels mat&eacute;riels ou des biens
          immobiliers qui sont la propri&eacute;t&eacute; du Canada, en sa possession, ou qui sont occup&eacute;s par le Canada.<br />
          <br />
      </li>
        <li> Chaque partie est responsable de tous les dommages directs caus&eacute;s par son manquement &agrave;
          l&acute;obligation de confidentialit&eacute; en vertu du contrat. Chaque partie est aussi responsable de tous les
          dommages indirects, particuliers ou cons&eacute;cutifs relatifs &agrave; sa divulgation non autoris&eacute;e des secrets
          industriels de l&acute;autre partie (ou des secrets industriels d'un tiers fournis par une partie &agrave; une autre, en
          vertu du contrat) qui concernent la technologie de l&acute;information.<br />
          <br />
      </li>
        <li> L'entrepreneur est responsable de tous les dommages directs qui se rapportent &agrave; une charge ou &agrave; une r&eacute;clamation li&eacute;e &agrave; toute portion des travaux pour lesquels le Canada a effectu&eacute; un paiement. Cela 
ne s'applique pas aux charges ou r&eacute;clamations relatives aux droits de propri&eacute;t&eacute; intellectuelle, lesquelles<br />
sont trait&eacute;es &agrave; l'alin&eacute;a a) susmentionn&eacute;.<br />
<br />
</li>
        <li> L'entrepreneur est aussi responsable envers le Canada de tous les autres dommages directs
            qui ont &eacute;t&eacute; caus&eacute;s par l'ex&eacute;cution ou l'inex&eacute;cution du contrat par l'entrepreneur et qui se rapportent &agrave;:<br />
            <br />
            <ol type="i">
              <li> tout manquement aux obligations en mati&egrave;re de garantie en vertu du contrat, jusqu'&agrave;
                concurrence du co&ucirc;t total pay&eacute; par le Canada (y compris toute taxe applicable) pour les biens et les
                services touch&eacute;s par le manquement;<br />
                <br />
              </li>
              <li> tout autre dommage direct, y compris tous les co&ucirc;ts directs identifiables engag&eacute;s par le
                Canada pour faire appel &agrave; un autre entrepreneur pour effectuer les travaux, lorsque le contrat est r&eacute;sili&eacute;
                en partie ou en totalit&eacute; par le Canada pour manquement, jusqu'&agrave; concurrence d'un maximum global pour
                ce sous-alin&eacute;a (ii) du montant le plus &eacute;lev&eacute; entre 0.50 fois le co&ucirc;t total estimatif (le montant indiqu&eacute; &agrave; la
                premi&egrave;re page du contrat dans la case intitul&eacute;e &laquo; Co&ucirc;t total estimatif &raquo; ou le montant indiqu&eacute; sur chaque
                commande subs&eacute;quente, bon de commande ou tout autre document utilis&eacute; pour commander des biens
                ou des services), ou 1 000 000$. En aucun cas, la responsabilit&eacute; totale de l'entrepreneur aux termes de l'alin&eacute;a e) ne d&eacute;passera le montant le plus &eacute;lev&eacute; entre le co&ucirc;t total estimatif (comme d&eacute;fini plus haut) du
                contrat ou 1 000 000$.
                <br />
              </li>
          </ol><br />
      </li>
            <li> Si les dossiers ou les donn&eacute;es du Canada sont endommag&eacute;s &agrave; la suite d'une n&eacute;gligence ou d'un 
              acte d&eacute;lib&eacute;r&eacute; de l&acute;entrepreneur, la seule responsabilit&eacute; de l'entrepreneur consiste &agrave; r&eacute;tablir &agrave; ses frais les
              dossiers et les donn&eacute;es du Canada en utilisant la copie de sauvegarde la plus r&eacute;cente conserv&eacute;e par le<br />
              Canada. Ce dernier doit s'assurer de sauvegarder ad&eacute;quatement ses documents et donn&eacute;es.<br />
      </li></ol><br />
      3. R&eacute;clamations de tiers :
      <br />
      <br />
      <ol type="a">
        <li> Que la r&eacute;clamation soit faite au Canada ou &agrave; l&acute;entrepreneur, chaque partie convient qu'elle est
          responsable des dommages qu&acute;elle cause &agrave; tout tiers relativement au contrat, tel que stipul&eacute; dans un
          accord de r&egrave;glement ou ultimement d&eacute;termin&eacute; par une cour comp&eacute;tente, si la cour d&eacute;termine que les
          parties sont conjointement et solidairement responsables ou qu'une seule partie est uniquement et
          directement responsable envers le tiers. Le montant de la responsabilit&eacute; sera celui pr&eacute;cis&eacute; dans l'accord
          de r&egrave;glement ou d&eacute;termin&eacute; par la cour comme ayant &eacute;t&eacute; la portion des dommages que la partie a caus&eacute;
          au tiers. Aucun accord de r&egrave;glement ne lie une partie, sauf si ses repr&eacute;sentants autoris&eacute;s l'ont approuv&eacute;
          par &eacute;crit.<br />
          <br />
        </li>
        <li> Si le Canada doit, en raison d&acute;une responsabilit&eacute; conjointe et solidaire, payer un tiers pour des
          dommages caus&eacute;s par l&acute;entrepreneur, l&acute;entrepreneur doit rembourser au Canada le montant ultimement
          d&eacute;termin&eacute; par une cour comp&eacute;tente comme &eacute;tant la portion de l&acute;entrepreneur des dommages qu&acute;il a
          lui-m&ecirc;me caus&eacute;s au tiers. Toutefois, malgr&eacute; l'alin&eacute;a a), en ce qui concerne les dommages-int&eacute;r&ecirc;ts
          sp&eacute;ciaux, indirects ou cons&eacute;cutifs subis par des tiers et couverts par le pr&eacute;sent article, l'entrepreneur est
          uniquement responsable de rembourser au Canada sa portion des dommages que le Canada doit payer &agrave;
          un tiers sur ordre d'une cour, en raison d'une responsabilit&eacute; conjointe et solidaire relativement &agrave; la
          violation des droits de propri&eacute;t&eacute; intellectuelle, de blessures physiques &agrave; un tiers, y compris la mort, des
          dommages touchant les biens personnels mat&eacute;riels ou immobiliers d'un tiers; toute charge ou tout
          r&eacute;clamation sur toute portion des travaux; ou du manquement &agrave; l'obligation de confidentialit&eacute;.<br />
          <br />
        </li>
        <li> Les parties sont uniquement responsables l&acute;une devant l&acute;autre des dommages caus&eacute;s &agrave; des
          tiers dans la mesure d&eacute;crite dans ce paragraphe 3.</li>
      </ol>
  </li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="rcc8" id="rcc8"></a>8B. Mat&eacute;riel</h3>
<p>En ce qui a trait aux dispositions des conditions g&eacute;n&eacute;rales suppl&eacute;mentaires 4001:</p>
<table border="1">
  <tr>
    <td>La Partie III de 4001 s&rsquo;applique au 
      contrat (Conditions communes
    applicables aux transactions de mat&eacute;riel)</td>
    <td>Oui</td>
  </tr>
  <tr>
    <td>La Partie IV de 4001 s&rsquo;applique au contrat (Conditions communes
    applicables &agrave; la location et &agrave; l&acute;achat)</td>
    <td>Oui</td>
  </tr>
  <tr>
    <td>La Partie III de 4001 s&rsquo;applique au contrat (Conditions suppl&eacute;mentaires :
    achat)</td>
    <td>Oui</td>
  </tr>
  <tr>
    <td>La Partie IV de 4001 s&rsquo;applique au contrat (Conditions suppl&eacute;mentaires :
    location)</td>
    <td>Non</td>
  </tr>
  <tr>
    <td>La Partie V du document 4001 s&rsquo;applique au contrat (Conditions
    suppl&eacute;mentaires : maintenance)</td>
    <td>Oui</td>
  </tr>
  <tr>
    <td>Lieu de livraison</td>
    <td>Selon la commande subs&eacute;quente &agrave; l&rsquo;offre &agrave; commandes, qui
      peut pr&eacute;ciser plus d&rsquo;un endroit as Canada, sauf des endroits
      assujettis &agrave; une etente sur las revendication territoriale
    globale.</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>Selon la commande subs&eacute;quente &agrave; l&rsquo;offre &agrave; 
      commandes, qui peut pr&eacute;ciser plus d&rsquo;un endroit as
      Canada, sauf des endroits assujettis &agrave; une etente sur
      las revendication territoriale globale. Si aucune lieu n&rsquo;est
      indiqu&eacute;, le lieu d&rsquo;installation est le m&ecirc;me que le lieu de
    livraison.</td>
  </tr>
  <tr>
    <td>Date de livraison</td>
    <td>Comme pr&eacute;voit dans l&rsquo;article 3B.3</td>
  </tr>
  <tr>
    <td>L&rsquo;entrepreneur doit livrer la 
    documentation relative au mat&eacute;riel</td>
    <td>Oui</td>
  </tr>
  <tr>
    <td>L&rsquo;entrepreneur doit mettre &agrave; jour la 
      documentation relative au mat&eacute;riel
    pendant la dur&eacute;e du contrat</td>
    <td>Oui</td>
  </tr>
  <tr>
    <td>La documentation relative au 
      mat&eacute;riel doit comprendre la
      documentation portant sur la
    maintenance</td>
    <td>Non</td>
  </tr>
  <tr>
    <td>Langue de la documentation relative
    au mat&eacute;riel</td>
    <td>La documentation du mat&eacute;riel doit &ecirc;tre livr&eacute;e soit en
      anglais, soit en fran&ccedil;ais, selon le choix de l&rsquo;utilsateur
      identifi&eacute;, pr&eacute;cis&eacute; dans la commande subs&eacute;quente. Si la
      commande subs&eacute;quente ne pr&eacute;cise pas le choix de
      langue de l&rsquo;utilisateur identifi&eacute;, la documentation du
      mat&eacute;riel doit &ecirc;tre livr&eacute;e en anglais. Si possible, la
      documentation du mat&eacute;riel doit &ecirc;tre livr&eacute;e dans un
    format blingue.</td>
  </tr>
  <tr>
    <td>Pi&egrave;ces fournies dans le cadre du
    service de maintenance du mat&eacute;riel</td>
    <td>Les pi&egrave;ces utilis&eacute;es pour la prestation du service de
      maintenance peuvent &ecirc;tre des pi&egrave;ces remises &agrave; neuf, &agrave;
      la condition qu&rsquo;elles soient certifi&eacute;es de &laquo; qualit&eacute; &eacute;gale &raquo;
    &agrave; celle du nouvel &eacute;quipement</td>
  </tr>
  <tr>
    <td>L&rsquo;entrepreneur doit installer le 
    mat&eacute;riel &agrave; la ivraison</td>
    <td>Selon la commande subs&eacute;quente &agrave; l&rsquo;offre &agrave; commandes</td>
  </tr>
  <tr>
    <td>L&rsquo;entrepreneur doit int&eacute;grer et 
      configurer le mat&eacute;riel au moment de
    l&rsquo;installation</td>
    <td>Selon la commande subs&eacute;quente &agrave; l&rsquo;offre &agrave; commandes</td>
  </tr>
  <tr>
    <td>Le mat&eacute;riel fait partie int&eacute;grante d&rsquo;un 
    syst&egrave;me</td>
    <td>Non</td>
  </tr>
  <tr>
    <td>P&eacute;riode de garantie du mat&eacute;riel</td>
    <td>Malgr&eacute; les conditions g&eacute;n&eacute;rales suppl&eacute;mentaires 4001,
      la p&eacute;riode de garantie du mat&eacute;riel est un an &agrave; compter<br />
      de la date d&rsquo;acceptation, &agrave; moins qu&rsquo;une p&eacute;riode de
      garantie du mat&eacute;riel diff&eacute;rente ne soit pr&eacute;cis&eacute;e dans la
    commande subs&eacute;quente.</td>
  </tr>
  <tr>
    <td height="24">P&eacute;riode de maintenance du mat&eacute;riel</td>
    <td>La p&eacute;riode de maintenance du mat&eacute;riel est la m&ecirc;me que celle
    de la p&eacute;riode de garantie du mat&eacute;riel.</td>
  </tr>
  <tr>
    <td>Cat&eacute;gories de services de maintenance</td>
    <td><p>Il y a deux cat&eacute;gories de service de maintenance.</p>
      <p> Le service de maintenance sur place (comme le pr&eacute;voient les
        conditions g&eacute;n&eacute;rales suppl&eacute;mentaires 4001, modifi&eacute;es par les
      articles du pr&eacute;sent contrat);</p>
      <p>Service de garantie de remplacement &agrave; chaud (comme
      pr&eacute;voit dans les articles du pr&eacute;sent contrat)</p>
      <p> Malgr&eacute; les conditions g&eacute;n&eacute;rales suppl&eacute;mentaires 4001, si la
        commande subs&eacute;quente ne pr&eacute;voit pas de cat&eacute;gorie de<br />
        services, l&rsquo;entrepreneur doit fournir un service de
        maintenance sur place.</p></td>
  </tr>
  <tr>
    <td>Num&eacute;ro de t&eacute;l&eacute;phone sans frais pour le
    service de maintenance</td>
    <td>&Agrave; remplir &agrave; l&rsquo;aide des renseignments fournis par l&rsquo;offrant au
    moment de l&rsquo;emission de l&rsquo;offre &agrave; commandes.]</td>
  </tr>
  <tr>
    <td>Site Web pour le service de
    maintenance</td>
    <td>&Agrave; remplir &agrave; l&rsquo;aide des renseignments fournis par l&rsquo;offrant au
    moment de l&rsquo;emission de l&rsquo;offre &agrave; commandes.]</td>
  </tr>
</table>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="rcc9" id="rcc9"></a>9B. Services de garantie et d&rsquo;entretien</h3>
<p><strong>9B.1 Services de garantie</strong><br />
  Nonobstant la Section21 (Garantie) des Conditions g&eacute;n&eacute;rales2030 pour les besoins plus complexes de
  biens, et la Section14 (Garantie sur le mat&eacute;riel achet&eacute;) et Section 25 (Service de maintenance du
  mat&eacute;riel) des Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires4001, l&rsquo;entrepreneur convient de fournir les services
  de garantie suivants:</p>
<p><strong> 9B.1.1 P&eacute;riode de garantie:</strong> la p&eacute;riode de garantie en vertu du pr&eacute;sent contrat est de 1 (un) an,
  sauf si l&rsquo;utilisateur d&eacute;sign&eacute; ach&egrave;te une mise &agrave; niveau de la garantie (soit au moment de l&rsquo;achat du produit,
soit en tout temps avant l&rsquo;expiration de la garantie initiale d&rsquo;un an).</p>
<p><strong> 9B.1.2 D&eacute;but de la p&eacute;riode de garantie:</strong> la p&eacute;riode de garantie commence &agrave; la date d&rsquo;acceptation de
  chaque produit (et la p&eacute;riode de garantie peut donc commencer &agrave; des dates diff&eacute;rentes pour des produits
diff&eacute;rents en vertu du pr&eacute;sent contrat, s&rsquo;ils ont &eacute;t&eacute; livr&eacute;s ou accept&eacute;s &agrave; des dates diff&eacute;rentes).</p>
<p><strong> 9B.1.3 Services de garantie :</strong> Les services de garantie devant &ecirc;tre fournis par l'entrepreneur
  comprennent l'entretien de garantie sur place et le soutien technique de garantie, au sens du pr&eacute;sent
contrat (collectivement, les &laquo;services de garantie&raquo;).</p>
<p><strong> 9B.1.4 Pi&egrave;ces :</strong> L'entrepreneur garantit que toutes les pi&egrave;ces et tous les mat&eacute;riaux techniques exig&eacute;s
  pour fournir les services de garantie seront disponibles pendant quatre (4) ans &agrave; compter de la date de la
  commande subs&eacute;quente. Toutes les pi&egrave;ces fournies par l'entrepreneur quand il ex&eacute;cute ses services
d'entretien doivent &ecirc;tre neuves, non usag&eacute;es ou d'une qualit&eacute; &eacute;gale certifi&eacute;e.</p>
<p><strong> 9B.1.5 Appels du service de garantie :</strong>les Utilisateurs d&eacute;sign&eacute;s peuvent:</p>
<ol type="i">
  <li> communiquer avec tout point de service identifi&eacute; par l&rsquo;Entrepreneur au num&eacute;ro de t&eacute;l&eacute;phone
    qui figure sur le site Web du GGPFI (qui doit accepter des appels de service de tous les
    Utilisateurs d&eacute;sign&eacute;s entre 8h et 17h, heure locale du lieu o&ugrave; se trouve le point de service, du
  lundi au vendredi, sauf les jours f&eacute;ri&eacute;s).</li>
  <li> composer le num&eacute;ro unique sans frais du service de d&eacute;pannage de l&rsquo;Entrepreneur (qui doit
    accepter les appels de service de la part de tous les Utilisateurs d&eacute;sign&eacute;s, partout au
    Canada, entre 8h et 17h, dans tous les fuseaux horaires de l'&Eacute;tat, du lundi au vendredi, sauf
    les jours f&eacute;ri&eacute;s); ou<br />
  </li>
</ol>
<p><strong>9B.1.6 Services de garantie inclus dans le prix du produit :</strong> tous les frais li&eacute;s aux pi&egrave;ces, &agrave;
  l&rsquo;exp&eacute;dition, &agrave; la main-d&rsquo;oeuvre, aux d&eacute;placements et aux autres charges connexes li&eacute;es aux Services de
  garantie sont inclus dans le prix unitaire des produits et aucun paiement ne sera fait pour les Services de
  garantie, quel que soit le lieu &agrave; partir duquel les Services de garantie sont fournis.</p>
<p><strong>9B.1.7 Changement de l&rsquo;Utilisateur d&eacute;sign&eacute;:</strong> l&rsquo;obligation qu&rsquo;a l&rsquo;Entrepreneur de fournir des Services de
garantie ne sera pas modifi&eacute;e si l&rsquo;identit&eacute; de l&rsquo;Utilisateur d&eacute;sign&eacute; du(des) produit(s) est modifi&eacute;e.</p>
<p><strong>9B.2 Entretien garanti sur place</strong><br />
  Dans le cadre des services de garantie, l'entrepreneur assume la responsabilit&eacute; principale du diagnostic
  et de la r&eacute;solution de tous les probl&egrave;mes relev&eacute;s dans les produits (y compris les probl&egrave;mes de logiciel et
  de compatibilit&eacute; avec le r&eacute;seau de l'utilisateur autoris&eacute;) pendant toute la p&eacute;riode de garantie et il fournira
les services d'entretien d&eacute;crits &agrave; l&lsquo;article25, aux Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires 4001 (2010-01-11)&laquo;Achat, location et entretien de mat&eacute;riel &raquo;,de la fa&ccedil;on suivante</p>
<p><strong>9B2.1 P&eacute;riode principale d'entretien :</strong> L'entrepreneur doit ex&eacute;cuter les services d'entretien sur place
  pendant la p&eacute;riode principale d'entretien (PPE), de 8 h &agrave; 17 h (heure locale dans tous les fuseaux horaires
du Canada), du lundi au vendredi, &agrave; l'exclusion des jours f&eacute;ri&eacute;s du gouvernement f&eacute;d&eacute;ral.</p>
<p><strong>9B2.2 Entretien correctif:</strong></p>
<ol type="i">
  <li> L'entrepreneur doit assurer les services de maintenance corrective, au besoin et quand les utilisateurs
    autoris&eacute;s le demandent.<br />
    <br />
  </li>
  <li> Lorsque le Canada demande de l'entretien correctif, le repr&eacute;sentant du service de l'entrepreneur doit
    r&eacute;pondre dans les vingt-quatre (24) heures. Les mesures du temps de r&eacute;ponse ne comprennent pas
    les samedis, les dimanches ou les jours f&eacute;ri&eacute;s. Le temps de r&eacute;ponse est calcul&eacute; &agrave; partir du moment
    o&ugrave; l'entrepreneur, son agent autoris&eacute; ou son point de service a &eacute;t&eacute; avis&eacute; par l'utilisateur autoris&eacute;
    jusqu'&agrave; l'heure de l'arriv&eacute;e sur place du technicien de l'entrepreneur, ind&eacute;pendamment de
    l'emplacement &agrave; partir duquel les services d'entretien sont offerts.<br />
    <br />
  </li>
  <li> Une fois les services d'entretien commenc&eacute;s, le technicien doit travailler sans rel&acirc;che pendant toute
    la p&eacute;riode principale d'entretien jusqu'&agrave; ce que le produit redevienne op&eacute;rationnel, conform&eacute;ment aux
    caract&eacute;ristiques techniques de l'annexe A et aux pr&eacute;cisions sur les produits, ou jusqu'&agrave; ce que le
    Canada l'avise d'arr&ecirc;ter le travail. L'entrepreneur doit fournir la configuration sp&eacute;cifique de
    restauration et du mat&eacute;riel pour l'&eacute;quipement pr&ecirc;t&eacute; et au retour du produit original.<br />
    <br />
  </li>
  <li> Si, &agrave; l'arriv&eacute;e sur place du technicien de l'entrepreneur, l'entrepreneur estime qu'il ne peut pas r&eacute;parer
    le produit dans les deux (2) jours ouvrables, l'entrepreneur doit fournir sans frais un appareil en pr&ecirc;t,
    pourvu du m&ecirc;me mat&eacute;riel que le produit en r&eacute;paration, dans les vingt-quatre (24) heures suivant une
    telle d&eacute;cision. L'utilisateur autoris&eacute; doit se voir permettre de conserver l'appareil en pr&ecirc;t tant que le
    produit d&eacute;fectueux initial n'aura pas &eacute;t&eacute; r&eacute;par&eacute; et remis &agrave; l'utilisateur autoris&eacute;, en &eacute;tat d'exploitation.
    L'entrepreneur doit fournir la configuration sp&eacute;cifique de restauration et du mat&eacute;riel pour l'&eacute;quipement
    pr&ecirc;t&eacute; et au retour du produit original.<br />
    <br />
  </li>
  <li> L'entrepreneur doit continuer &agrave; fournir les services de garantie pour toute pi&egrave;ce de tout produit livr&eacute;
    qui est r&eacute;par&eacute;, remplac&eacute; ou autrement remis en bon &eacute;tat dans le cadre des services de garantie, et
    ce, pour le reste de la p&eacute;riode de garantie qui s'applique au produit original.<br />
  </li>
</ol>
<p><strong>9B2.3 Entretien pr&eacute;ventif</strong><br />
  Au besoin, pour l&rsquo;operation continuelle du produit, l'entretien pr&eacute;ventif (inspection, lubrification et r&eacute;glage
  de l'&eacute;quipement) doit &ecirc;tre effectu&eacute; pendant la p&eacute;riode principale d'entretien (PPE), conform&eacute;ment aux
  sp&eacute;cifications du FMO ou selon l'entente conclue &agrave; cet &eacute;gard entre l'utilisateur d&eacute;sign&eacute; et l'offrant. Les
  co&ucirc;ts de cet entretien sont inclus dans les prix unitaire des produits et et des frais de compteur, s&rsquo;il y a
lieu, pour chaque pied carr&eacute; d&rsquo;exc&eacute;dent.</p>
<p><strong> 9B2.4 Service de remplacement &agrave; chaud:</strong> Si l'utilisateur autoris&eacute; y consent, un service de
  remplacement &agrave; chaud peut &ecirc;tre fourni au lieu du service de garantie &agrave; ex&eacute;cuter sur place, soit sur la
  base des appels de service ou pendant toute la p&eacute;riode de garantie. Dans ce dernier cas, l'utilisateur
  autoris&eacute; doit avoir donn&eacute; son approbation pr&eacute;alable au moment de la commande subs&eacute;quente, par &eacute;crit.
  Si un appel de service de garantie ne peut pas &ecirc;tre r&eacute;gl&eacute; par t&eacute;l&eacute;phone et que le service de
  remplacement &agrave; chaud s'applique, l'offrant doit, dans les 24 heures, envoyer &agrave; l'utilisateur autoris&eacute;, en
  port pay&eacute;, un produit de remplacement qui soit sensiblement &eacute;gal au produit remplac&eacute;, car d'un &acirc;ge
  semblable ou inf&eacute;rieur, et d'une capacit&eacute; de performance de toutes les fonctions du produit remplac&eacute;. &Agrave; la
  r&eacute;ception du produit de remplacement, l'utilisateur autoris&eacute; retournera le produit d&eacute;fectueux &agrave; l'offrant ou
  au fabricant, selon le cas, dans un emballage appropri&eacute;, en port pay&eacute; par l'offrant. Si l'utilisateur autoris&eacute;
  n'est pas convaincu que le produit de remplacement est sensiblement &eacute;gal, l'entrepreneur doit fournir un
  autre produit de remplacement. L'entrepreneur doit continuer de fournir les services de garantie pour le
  produit de remplacement.</p>
<p><strong> 9B2.5 Support de logiciel :</strong> Le logiciel sous licence doit &ecirc;tre la toute derni&egrave;re version sur le march&eacute;,
  sauf stipulation contraire, et il doit &ecirc;tre fourni avec la garantie standard de l'&eacute;diteur de logiciel et le support
  du client. L'entrepreneur doit pr&eacute;ciser la dur&eacute;e et le niveau de garantie de la garantie standard de l'&eacute;diteur
  de logiciel (par exemple, un support t&eacute;l&eacute;phonique d'un an).</p>
<p><strong> 9B2.6 Rapports d'entretien :</strong> Chaque fois qu'une visite est effectu&eacute;e pour ex&eacute;cuter des services de
  garantie sur place, le technicien doit pr&eacute;parer un rapport d'entretien du service de garantie qui doit
comprendre les renseignements suivants:</p>
<ol type="a">
  <li>  le num&eacute;ro de l'offre &agrave; commandes et de la commande subs&eacute;quente;</li>
  <li> le nom, le num&eacute;ro de t&eacute;l&eacute;phone et l'emplacement de l'utilisateur autoris&eacute;;</li>
  <li> la date et l'heure de la r&eacute;ception de la demande de service et le nom du centre de service qui l'a
    re&ccedil;ue;</li>
  <li> la date et l'heure de la r&eacute;partition;</li>
  <li> le type d'imprimante et le num&eacute;ro de s&eacute;rie;</li>
  <li> la date et l'heure de l'arriv&eacute;e sur place et du d&eacute;part (y compris le nombre d'heures et la date de
    chaque journ&eacute;e pass&eacute;e sur place);</li>
  <li> le motif de l'appel (description des sympt&ocirc;mes/diagnostic de la faute);</li>
  <li> la mesure prise/le service effectu&eacute;, y compris la liste des pi&egrave;ces remplac&eacute;es ou install&eacute;es;</li>
  <li> le nom et la signature du technicien;</li>
  <li> le nom (en lettres moul&eacute;es) et la signature de l'utilisateur autoris&eacute; qui accepte que le produit semble
    fonctionner de fa&ccedil;on satisfaisante.</li>
</ol>
<p> L'entrepreneur doit conserver copie de ce rapport pendant 6 ans et il doit, &agrave; la demande de l'autorit&eacute;
  contractante, en fournir copie au Canada dans un d&eacute;lai de trente(30) jours civils.</p>
<p><strong> 9B2.7 Langue des services</strong></p>
<p>L&rsquo;offrant doit fournir les services de garantie et d&rsquo;entretien dans la ou les langues officielles en usage au
point de service.</p>
<p><strong> 9B2.8 Emplacement - r&egrave;glements (Service sur place)</strong><br />
  L'offrant s'engage &agrave; se conformer &agrave; tous les r&egrave;glements permanents ou autres en vigueur &agrave;
  l'emplacement o&ugrave; les travaux doivent &ecirc;tre ex&eacute;cut&eacute;s, en ce qui concerne la s&eacute;curit&eacute; des personnes sur
  place ou la protection des biens contre les pertes ou les dommages, peu importe la cause, y compris en
  cas d'incendie.</p>
<p><strong> 9B2.9 Autorisations</strong><br />
  Il incombe &agrave; l'offrant d'obtenir et de garder &agrave; jour tous les permis, licences ou certificats d'approbation
  requis pour ex&eacute;cuter les travaux en vertu des lois f&eacute;d&eacute;rales, provinciales ou municipales pertinentes. Tous
  les frais impos&eacute;s en vertu de ces lois et r&egrave;glements seront &agrave; la charge de l'offrant. L'offrant fournira sur
  demande au gouvernement du Canada une copie des permis, licences ou certificats susmentionn&eacute;s.</p>
<p><strong> 9B2.10 Normes de s&eacute;curit&eacute; et codes du travail</strong><br />
  L'offrant devra se conformer &agrave; toutes les r&egrave;gles et normes de s&eacute;curit&eacute; et aux codes du travail en vigueur
  dans les juridictions o&ugrave; le travail doit &ecirc;tre ex&eacute;cut&eacute;.</p>
<p><strong> 9B.3. MESURES CORRECTIVES ADOPT&Eacute;ES EN RAISON D'UN NIVEAU DE SERVICE
  INACCEPTABLE</strong><br />
  Afin d'assurer un niveau de service acceptable selon la charge de travail de l'utilisateur d&eacute;sign&eacute;, l'offrant
  reconna&icirc;t que l'&Eacute;tat peut appliquer les mesures correctives suivantes pendant la p&eacute;riode de garantie.</p>
<p> Le fait que l'&Eacute;tat n'applique pas ces mesures correctives, en tout ou en partie, ne signifie pas que le
  service obtenu r&eacute;pond aux conditions essentielles applicables et n'abaisse pas le niveau de service
  acceptable pour toute partie de l'offre &agrave; commandes.</p>
<p> L'offrant ne sera tenu responsable d'aucune d&eacute;fectuosit&eacute; d&eacute;coulant de l'utilisation de l'&eacute;quipement par
  l'utilisateur d&eacute;sign&eacute;, utilisation ne correspondant pas aux pratiques et aux proc&eacute;dures publi&eacute;es par le FMO
  ou &agrave; toute autre proc&eacute;dure publi&eacute;e ant&eacute;rieurement par l'offrant et accept&eacute;e par l'utilisateur d&eacute;sign&eacute;.</p>
<p> L'&Eacute;tat n'a pas l'intention d'appliquer les mesures correctives suivantes dans les cas de force majeure,
  d'insurrection civile ou, de fa&ccedil;on g&eacute;n&eacute;rale, dans les cas &eacute;chappant au contr&ocirc;le de l'offrant.</p>
<p> L'application des mesures correctives d&eacute;crites ci-apr&egrave;s, dans un ou plusieurs cas, n'emp&ecirc;che pas l'&Eacute;tat
  de r&eacute;silier le contrat pour inex&eacute;cution, lorsque les conditions de l'offre &agrave; commandes ne sont pas
  respect&eacute;es.</p>
<p> L'application de toute mesure corrective n'accro&icirc;t pas les responsabilit&eacute;s du Canada.</p>
<p><strong> 9B.3.1 Demande de mesures correctives - marche &agrave; suivre</strong></p>
<p> L'utilisateur d&eacute;sign&eacute; doit demander l'application de mesures correctives, par &eacute;crit, dans les 30 jours
  suivant la date &agrave; laquelle il a not&eacute; la d&eacute;fectuosit&eacute; n&eacute;cessitant des mesures correctives.</p>
<p> Toute r&eacute;clamation de cette nature doit &ecirc;tre accompagn&eacute;e de documentation raisonnable &agrave; l'appui.</p>
<p>Lorsque l'application de mesures correctives se traduit par des avantages financiers pour l'&Eacute;tat, ces
  avantages doivent &ecirc;tre compt&eacute;s comme un cr&eacute;dit &agrave; facture applicable &agrave; la p&eacute;riode de facturation suivant
la p&eacute;riode de facturation pendant laquelle l'offrant a re&ccedil;u la r&eacute;clamation.</p>
<p> Lorsqu'en raison des mesures correctives appliqu&eacute;es, l'offrant doit remplacer l'&eacute;quipement, il doit le faire
  dans les 24 heures suivant la r&eacute;ception de la r&eacute;clamation.</p>
<p> Lorsqu'en raison des mesures correctives appliqu&eacute;es, l'offrant doit fournir des rapports additionnels ou
  d'autres documents, cette documentation doit &ecirc;tre fournie dans les 30 jours suivant la date &agrave; laquelle
  l'offrant a re&ccedil;u la r&eacute;clamation.</p>
<p><strong> 9B.3.2 D&eacute;finitions</strong><br />
  <strong>Panne donnant lieu &agrave; un entretien correctif :</strong> toute d&eacute;fectuosit&eacute; de l'&eacute;quipement &agrave; laquelle l'offrant doit
  rem&eacute;dier afin de rendre l'&eacute;quipement fonctionnel.</p>
<p><strong> Non-disponibilit&eacute; impr&eacute;vue de l'&eacute;quipement :</strong> p&eacute;riode pendant laquelle l'usager d&eacute;sign&eacute; ne peut se
  servir de l'&eacute;quipement en raison d'une d&eacute;faillance de ce dernier, p&eacute;riode commen&ccedil;ant lorsque l'offrant est
  inform&eacute; de la d&eacute;faillance conform&eacute;ment &agrave; l'offre &agrave; commandes.</p>
<p><strong> 9B.3.3 Solutions</strong></p>
<ol>
  <li>  <strong>Pannes excessives de l'&eacute;quipement</strong><br />
    Si un produit a au moins trois pannes donnant lieu &agrave; un entretien correctif pendant une
    p&eacute;riode de 30 jours, l'offrant doit la remplacer par un appareil identique ou &eacute;quivalent.<br />
    <br />
  </li>
  <li><strong> Incapacit&eacute; de r&eacute;parer l'&eacute;quipement</strong><br />
    Lorsque la p&eacute;riode de non-disponibilit&eacute; impr&eacute;vue de l'&eacute;quipement d&eacute;passe 48 heures, l'offrant
    doit remplacer l'&eacute;quipement.<br />
    <br />
  </li>
  <li><strong> Incapacit&eacute; de corriger les pannes donnant lieu &agrave; l'entretien correctif</strong><br />
    Si l'offrant ne fournit pas les techniciens comp&eacute;tents pour effectuer les r&eacute;parations
    n&eacute;cessaires dans les d&eacute;lais pr&eacute;cis&eacute;s dans l'offre &agrave; commandes, pour plus de 10 % du
    nombre de fois o&ugrave; ces services ont &eacute;t&eacute; demand&eacute;s conform&eacute;ment au contrat individuel, sur
    une p&eacute;riode de 30 jours, l'offrant doit fournir &agrave; l'usager d&eacute;sign&eacute; un plan de mesures
  correctives indiquant les mesures qu'il prendra pour rem&eacute;dier &agrave; la situation</li>
</ol>
<p><strong> 9B.4 Soutien technique de garantie</strong></p>
<p> l'entrepreneur doit fournir les services de soutien technique par t&eacute;l&eacute;phone et par internet pendant toute la
  p&eacute;riode de garantie, directement ou par le biais du fabricant:</p>
<p><strong> 9B.4.1 Soutien t&eacute;l&eacute;phonique d'urgence et sans frais :</strong> L'entrepreneur doit fournir un num&eacute;ro
  de t&eacute;l&eacute;phone de soutien technique d'urgence bilingue et sans frais, et ce, pendant les heures comprises
  entre 8h et 17h (heure locale dans tous les fuseaux horaires du Canada), du lundi au vendredi, &agrave;
  l'exclusion des jours f&eacute;ri&eacute;s. Ce num&eacute;ro doit &ecirc;tre disponible pour tout utilisateur autoris&eacute;, partout au
  Canada, pendant la p&eacute;riode de garantie, et il doit y &ecirc;tre affect&eacute; du personnel comp&eacute;tent, &agrave; plein temps et
  sp&eacute;cialis&eacute;, qui soit tr&egrave;s bien inform&eacute; sur les produits.</p>
<p><strong>9B.4.2 Soutien technique par Internet :</strong> L'entrepreneur doit fournir du soutien technique par
  Internet offrant, &agrave; tout le moins, des zones de messages en vue d'obtenir de l'aide technique et de
  diagnostiquer des probl&egrave;mes. Le site doit contenir &eacute;galement des zones de fichier de support, permettant
  de t&eacute;l&eacute;charger en aval et en amont des renseignements comme de la documentation technique, des
  pilotes, des fichiers d'installation et de configuration, et autre logiciel pertinent, ainsi que des bulletins
portant sur des annonces de produits, des mises &agrave; niveau, des rappels et des correctifs.</p>
<p> L'entrepreneur doit veiller &agrave; ce que son num&eacute;ro de soutien t&eacute;l&eacute;phonique d'urgence et l'adresse de son site
  Web affich&eacute;s sur le site Web du Groupe de gestion des produits de formation d'images (GGPFI) soient &agrave;
  jour.</p>
<p><strong> 9B.5 Produits pouvant &ecirc;tre utilis&eacute;s par l'utilisateur :</strong> L'entrepreneur consent &agrave; ce que le personnel
  de soutien technique de l'utilisateur d&eacute;sign&eacute; effectue un entretien ou une mise &agrave; niveau des produits et
  remplace les composants pouvant &ecirc;tre utilis&eacute;s ou remplac&eacute;s par l'utilisateur sans que cela influe sur
  l'obligation de l'entrepreneur &agrave; fournir les services de garantie. L'&eacute;quipement et les composants se limitent
  et s'appliquent aux mod&egrave;les individuels fournis. Cela peut comprendre les t&ecirc;tes d&rsquo;impression et les
  cartouches d&rsquo;encre en poudre rempla&ccedil;ables par l&rsquo;utilisateur, les autres produits non durables
  rempla&ccedil;ables par l&rsquo;utilisateur, les adaptateurs de r&eacute;seau rempla&ccedil;ables par l&rsquo;utilisateur et les mises &agrave; jour
  de logiciels et de pilotes de p&eacute;riph&eacute;riques par l&rsquo;entrepreneur.</p>
<p><strong> 9B.6 Plan d'escalade:</strong> Le plan d'escalade de l'entrepreneur en ce qui concerne les services de
  garantie est le suivant: ________________________________.</p>
<p><em><strong>(Le paragraphe6B.6 sera rempli ou supprim&eacute; au moment de l&rsquo;attribution de l&rsquo;Offre &agrave; commandes,
voir l&rsquo;annexe I, Offre T&eacute;chnique)</strong></em></p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="rcc10" id="rcc10"></a>10B. Clauses du guide des CCUA</h3>
<p>A9051C (2008-05-12) Publications techniques existantes - traduction;<br />
s'appliquent au contrat et en font partie int&eacute;grante.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h2 align="center"><a name="anA" id="anA"></a>ANNEXE A<br />
SP&Eacute;CIFICATIONS TECHNIQUES</h2>
<h3> A1. SP&Eacute;CIFICATIONS G&Eacute;N&Eacute;RALES OBLIGATOIRES POUR TOUS LES PRODUITS</h3>
<p>Les imprimantes de tous les groupes, cat&eacute;gories et sous-cat&eacute;gories doivent &ecirc;tre conformes ou
sup&eacute;rieures aux caract&eacute;ristiques g&eacute;n&eacute;rales obligatoires &eacute;nonc&eacute;es ci-dessous:</p>
<ol type="a">
  <li>Tous les produits doivent respecter ou d&eacute;passer les sp&eacute;cifications minimums de la cat&eacute;gorie et de la
    sous-cat&eacute;gorie.<br />
    <br />
  </li>
  <li> Toutes les imprimantes doivent &ecirc;tre utilisables dans les applications de bureautique normales et
    complexes, notamment le traitement de textes, les tableurs, les graphiques et la combinaison de texte
    et de graphiques sur la m&ecirc;me page.<br />
    <br />
  </li>
  <li> Toutes les imprimantes doivent offrir des jeux complets de caract&egrave;res bilingues (anglais et fran&ccedil;ais), y
    compris les accents sur les majuscules et les minuscules, les caract&egrave;res scientifiques et les
    caract&egrave;res sp&eacute;ciaux binaires. Toutes les imprimantes doivent &ecirc;tre compatibles avec les fonctions
    bilingues (anglais et fran&ccedil;ais) de tous les logiciels destin&eacute;s aux micro-ordinateurs IBM ou
    compatibles. Il est souhaitable que toutes les imprimantes supportent aussi les ordinateurs Apple ou
    Macintosh.<br />
    <br />
  </li>
  <li> Toutes les imprimantes doivent &ecirc;tre enti&egrave;rement op&eacute;rationnelles dans des locaux &agrave; bureaux standard,&agrave; la temp&eacute;rature ambiante normale, et doivent pouvoir fournir le rendement et la qualit&eacute; exig&eacute;s dans
les pr&eacute;sentes caract&eacute;ristiques techniques, sans la pr&eacute;sence d'un op&eacute;rateur sp&eacute;cialis&eacute; et dans des
    conditions de surveillance minimale.<br />
    <br />
  </li>
  <li> Un manuel d'utilisation doit &ecirc;tre fourni avec chaque imprimante conform&eacute;ment &agrave; l'article du contrat
    intitul&eacute;e &laquo;Manuels d'utilisation&raquo;. Les manuels doivent d&eacute;crire en d&eacute;tail toutes les fonctions et
    comprendre des instructions compl&egrave;tes pour faire fonctionner l'imprimante avec la documentation
    relative &agrave; l'alimentation, aux conditions ambiantes ou &agrave; la pr&eacute;paration du lieu d'installation. Ils doivent
    contenir les documents n&eacute;cessaires pour les diagnostics et l'autotest &agrave; la mise sous tension, les
    instructions d'installation et de configuration du mat&eacute;riel et du logiciel et les directives d'emballage
    pour l'exp&eacute;dition ou le transport.<br />
    <br />
  </li>
  <li> Toutes les imprimantes doivent pouvoir imprimer sur du papier ordinaire de 8&frac12;po sur 11po qui sert
    habituellement &agrave; la correspondance de bureau, par exemple le papier offset no7 de 20livres la rame,
    ou sur du papier &agrave; en-t&ecirc;te.<br />
    <br />
  </li>
  <li> Toutes les imprimantes doivent:
    <ol type="i">
      <li>&ecirc;tre certifi&eacute;es par un organisme approuv&eacute;, selon les exigences du Code canadien de
      l'&eacute;lectricit&eacute; sur les imprimantes de bureau, par le Conseil canadien des normes;</li>
      <li> porter l'attestation du fabricant indiquant qu'elles sont conformes aux exigences de
        classeA ou de classeB relatives &agrave; l'&eacute;mission de bruits radio&eacute;lectriques par des
        appareils num&eacute;riques, comme il est pr&eacute;vu dans le R&egrave;glement sur le mat&eacute;riel brouilleur (ICES-003) d'Industrie Canada, ou aux exigences am&eacute;ricaines &eacute;quivalentes
        (classeA ou B de la FCC) concernant les appareils num&eacute;riques, comme il est stipul&eacute;
      dans le R&egrave;glement pr&eacute;cit&eacute;;</li>
      <li> avoir une cote &laquo;Energy Star&raquo; au moment de l'acceptation du produit. Le vendeur doit
      exp&eacute;dier les appareils en prenant soin d'activer les fonctions de gestion de l'&eacute;nergie&laquo;Energy Star&raquo;.</li>
      <li>&ecirc;tre fabriqu&eacute;es dans des installations qui sont certifi&eacute;es &agrave; la fois ISO9001:2000 et
      ISO14001;</li>
      <li>r&eacute;pondre aux crit&egrave;res de certification pour l'&eacute;co&eacute;tiquetage au moment de l'acceptation
        du produit.<br />
        <br />
        </li>
    </ol>
  </li>
  <li>Toutes les imprimantes doivent &ecirc;tre dot&eacute;es d'un avertisseur ou d'un indicateur, mat&eacute;riel ou logiciel,
  pour signaler &agrave; l'utilisateur qu'il n'y a plus de papier.<br />
  <br />
  </li>
  <li> Toutes les imprimantes doivent permettre de passer de PCL &agrave; PostScript ou vice-versa sans
    intervention manuelle, si PostScript est l'un des types d'&eacute;mulation offerts. La m&eacute;thode de commutation
    doit &ecirc;tre compatible avec le mode habituel de fonctionnement en r&eacute;seau.<br />
    <br />
  </li>
  <li> Les imprimantes ne doivent pas emp&ecirc;cher, par des caract&eacute;ristiques particuli&egrave;res de conception ou des
    processus de fabrication, l'utilisation de produits d'imagerie non durables remis &agrave; neuf, sauf lorsqu'un
    contrat de licence a emp&ecirc;ch&eacute; la remise &agrave; neuf. Des produits non durables pouvant &ecirc;tre remis &agrave; neuf
    doivent &ecirc;tre disponibles pour les imprimantes.<br />
    <br />
  </li>
  <li>L&rsquo;offrant doit avoir, pour tous les produits, son propre programme de recyclage des contenants non
    durables, selon les modalit&eacute;s suivantes:<br />
    <br />
    <ol>
      <li> Pour tous les emplacements au Canada vis&eacute;s par la pr&eacute;sente OCPN o&ugrave; des contenants non
        durables ne peuvent pas &ecirc;tre recycl&eacute;s par l&rsquo;interm&eacute;diaire d&rsquo;un programme de recyclage &agrave; l&rsquo;aide
        de bo&icirc;tes de plastique locales, l&rsquo;entrepreneur doit avoir son propre programme de recyclage des
        produits non durables:<br />
        <br />
        <ol type="i">
          <li> soit en fournissant des emballages de retour en port pay&eacute; avec le produit non durable
            au moment de la livraison originale, &agrave; moins qu&rsquo;il ne puisse &ecirc;tre t&eacute;l&eacute;charg&eacute; sur le site
            Web du fabricant; OU</li>
          <li> soit en ramassant les produits non durables utilis&eacute;s, et ce, gratuitement.</li>
        </ol>
      </li>
    </ol>
  </li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3>A2. SP&Eacute;CIFICATIONS TECHNIQUES OBLIGATOIRES</h3>
<table border="1">
  <tr>
    <td><strong>Cat&eacute;gorie 1.0</strong></td>
    <td><strong>Imprimantes par page monochromes (Duplex standard)</strong></td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 1.1</td>
    <td>Imprimantes par pages monochromes autonomes, duplex standard (minimum
    20 PPM)</td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 1.2</td>
    <td>Imprimantes par page monochromes de r&eacute;seau, duplex standard (minimum 25 PPM)</td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 1.3</td>
    <td>Imprimantes par page monochromes de r&eacute;seau, duplex standard (minimum 35 PPM)</td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 1.4</td>
    <td>Imprimantes par page monochromes de r&eacute;seau, duplex standard (minimum 45 PPM)</td>
  </tr>
  <tr>
    <td><strong>Cat&eacute;gorie 2.0</strong></td>
    <td><strong>Imprimantes par page couleur (Duplex Standard)</strong></td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 2.1</td>
    <td>Imprimantes par page autonomes couleur, duplex standard (minimum 15 PPM
    couleur int&eacute;grale)</td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 2.2</td>
    <td>Imprimantes par page couleur de r&eacute;seau, duplex standard (minimum 20 PPM
    couleur int&eacute;grale)</td>
  </tr>
  <tr>
    <td><strong>Cat&eacute;gorie 3.0</strong></td>
    <td><strong>Imprimantes monochromes sp&eacute;cialis&eacute;es</strong></td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 3.1</td>
    <td>Imprimantes par page monochromes autonomes papier grand format, duplex
    standard (minimum 20 PPM)</td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 3.2</td>
    <td>Imprimantes par page monochromes autonomes multifonctions, duplex
    standard (minimum 15 PPM)</td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 3.3</td>
    <td>Imprimantes par page monochromes de r&eacute;seau papier grand format, duplex
    standard (minimum 45 PPM)</td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 3.4</td>
    <td>Imprimantes par page monochromes de r&eacute;seau multifonctions, duplex
standard (minimum 25 PPM)</td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 3.5</td>
    <td>Imprimantes par page de r&eacute;seau monochromes multifonctions, duplex
    standard (minimum 45 PPM)</td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 3.6</td>
    <td>Imprimantes par page monochromes de r&eacute;seau multifonctions papier grand
    format, duplex standard (minimum 35 PPM)</td>
  </tr>
  <tr>
    <td><strong>Cat&eacute;gorie 4.0</strong></td>
    <td><strong>Imprimantes par page couleur sp&eacute;cialis&eacute;es</strong></td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 4.1</td>
    <td>Imprimantes par page autonomes couleur papier grand format (minimum 20
    PPM couleur int&eacute;grale) </td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 4.2</td>
    <td>Imprimantes par page couleur de r&eacute;seau papier grand format, duplex standard
    (minimum 25 PPM)</td>
  </tr>
  <tr>
    <td>Sous -Cat&eacute;gorie 4.3</td>
    <td>Imprimantes par page couleur couleur de r&eacute;seau multifonctions, duplex
    standard</td>
  </tr>
</table>
<h4>A2.1 Exigences g&eacute;n&eacute;rales pour la cat&eacute;gorie 1 - Imprimantes par page monochromes (Duplex
standard)</h4>
<blockquote>
  <p> <strong>Toutes les imprimantes de la cat&eacute;gorie 1 doivent :</strong></p>
  <ul>
    <li> utiliser les technologies au laser, &agrave; diodes luminescentes (LED) ou d'autres
    technologies d'impression;</li>
    <li>avoir &agrave; l'impression, une r&eacute;solution d'au moins 600 x 600 points par pouce;</li>
    <li> imprimer sur du papier de format lettre ou de format l&eacute;gal;</li>
    <li>&ecirc;tre configur&eacute;es de fa&ccedil;on &agrave; imprimer des documents recto-verso (duplex) par d&eacute;faut.<br />
    </li>
  </ul>
</blockquote>
<h4>A2.1.1 Cat&eacute;gorie sp&eacute;cifique 1 - Exigences pour les sous-cat&eacute;gories</h4>
<p><strong>Sous-cat&eacute;gorie 1.1 - Imprimantes par pages monochromes autonomes, duplex standard (minimum
20 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 1.1 doivent :</p>
<ul>
  <li>avoir une vitesse nominale d'impression d'au moins 20 pages par minute;</li>
  <li> inclure au moins deuxsources d'alimentation papier : une de format 8.5 x 11 po, un
    plateau d'alimentation manuelle, et une feuille de coupure suppl&eacute;mentaire, et qui
    peuvent tous &ecirc;tre accommod&eacute;s simultan&eacute;ment;</li>
  <li> pouvoir contenir au moins 250 feuilles;</li>
  <li>int&eacute;grer un port parall&egrave;le bidirectionnel Centronics, la seule exception &eacute;tant l'appareil  &agrave; port USB SEULEMENT, auquel cas un port USB sera acceptable.</li>
</ul>
<p><strong>Sous-cat&eacute;gorie 1.2 - Imprimantes par page monochromes de r&eacute;seau, duplex standard (minimum
25 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 1.2 doivent :</p>
<ul>
  <li>   avoir une vitesse nominale d'impression d'au moins 25 pages par minute;</li>
  <li> inclure au moins trois sources d'alimentation papier, une de format 8.5 x 11 po, un
    plateau d'alimentation manuelle,et une feuille de coupure suppl&eacute;mentaire, et qui
    peuvent tous &ecirc;tre accommod&eacute;s simultan&eacute;ment;</li>
  <li> pouvoir contenir au moins 500 feuilles;</li>
  <li> avoir un port de connexion Ethernet (10/100 ou 100 base T) et avoir la capacit&eacute;
    d'ajouter ou de remplacer l'une des interfaces suivantes : parall&egrave;le, s&eacute;rie, AppleTalk,
    Token Ring, infrarouge, USB et/ou &agrave; double conducteur central/coaxial.</li>
  <li> le cycle de travail minimal doit &ecirc;tre de 50000 pages mensuellement.</li>
</ul>
<p><strong> Sous-cat&eacute;gorie 1.3 - Imprimantes par page monochromes de r&eacute;seau, duplex standard (minimum
  35 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 1.3 doivent :</p>
<ul>
  <li> avoir une vitesse nominale d'impression d'au moins 35 pages par minute;</li>
  <li> inclure au moins trois sources d'alimentation papier : une de format 8.5 x 11 po, un
    plateau d'alimentation manuelle, et une feuille de coupure suppl&eacute;mentaire, et qui
    peuvent tous &ecirc;tre accommod&eacute;s simultan&eacute;ment;</li>
  <li> pouvoir contenir au total au moins 1000 feuilles;</li>
  <li> avoir un port de connexion Ethernet (10/100 ou 100 base T) et avoir la capacit&eacute;
    d'ajouter ou de remplacer l'une des interfaces suivantes : parall&egrave;le, s&eacute;rie, AppleTalk,
    Token Ring, infrarouge, USB et/ou &agrave; double conducteur central/coaxial.</li>
  <li> le cycle de travail minimal doit &ecirc;tre de 100000 pages mensuellement.</li>
</ul>
<p> <strong>Sous-cat&eacute;gorie 1.4 - Imprimantes par page monochromes de r&eacute;seau, duplex standard (minimum
  45 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 1.4 doivent :</p>
<ul>
  <li>		
  avoir une vitesse nominale d'impression d'au moins 45 pages par minute;</li>
  <li> inclure au moins trois sources d'alimentation papier : une de format 8.5 x 11 po, un
    plateau d'alimentation manuelle, et une feuille de coupure suppl&eacute;mentaire, et qui
  peuvent tous &ecirc;tre accommod&eacute;s simultan&eacute;ment;</li>
  <li> pouvoir contenir au total au moins 1000 feuilles;</li>
  <li> avoir un port de connexion Ethernet (10/100 ou 100 base T) et avoir la capacit&eacute;
    d'ajouter ou de remplacer l'une des interfaces suivantes : parall&egrave;le, s&eacute;rie, AppleTalk,
    Token Ring, infrarouge, USB et/ou &agrave; double conducteur central/coaxial.</li>
  <li> le cycle de travail minimal doit &ecirc;tre de 250000 pages mensuellement.</li>
</ul>
<h4>A2.2 Exigences g&eacute;n&eacute;rales pour la cat&eacute;gorie 2 : Imprimantes par page couleur (Duplex Standard)</h4>
        <blockquote>
              <p><strong> Toutes les imprimantes de la cat&eacute;gorie 2 doivent :</strong></p>
              <ul>
                <li>utilize Laser, LED or other page print technology;</li>
                <li> produce a minimum resolution of 600 x 600 dpi in 256 colour output; and</li>
                <li> be configured to print double-sided (duplex) documents as their default.<br />
                </li>
              </ul>
</blockquote>
<h4>A2.2.1 Exigences sp&eacute;cifiques pour la sous-cat&eacute;gorie 2</h4>
<p><strong>Sous-cat&eacute;gorie 2.1 Imprimantes par page autonomes couleur, duplex standard (minimum 15 PPM
  couleur int&eacute;grale) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 2.1 doivent :</p>
<ul>
  <li>  avoir une vitesse nominale d'impression tout en couleur d'au moins 15 pages par
  minute;</li>
  <li> pouvoir contenir au total au moins 350 feuilles dans au moins deuxsources
  d'alimentation papier, dont l'une peut &ecirc;tre le plateau d'alimentation manuelle;</li>
  <li> int&eacute;grer un port parall&egrave;le bidirectionnel Centronics, la seule exception &eacute;tant l'appareil  &agrave; port USB SEULEMENT, auquel cas un port USB sera acceptable.</li>
</ul>
<p>  <strong>Sous-cat&eacute;gorie 2.2 Imprimantes par page couleur de r&eacute;seau, duplex standard (minimum 20 PPM
couleur int&eacute;grale) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 2.2 doivent :</p>
<ul>
  <li> avoir une vitesse nominale d'impression tout en couleur d'au moins 20 pages par
  minute;</li>
  <li> pouvoir contenir au total au moins 500 feuilles dans au moins deux sources
  d'alimentation papier, dont l'un peut &ecirc;tre le plateau d'alimentation manuelle;</li>
  <li> avoir un port de connexion Ethernet (10/100 ou 100 base T) et avoir la capacit&eacute;
    d'ajouter ou de remplacer l'une des interfaces suivantes : parall&egrave;le, s&eacute;rie, AppleTalk,
    Token Ring, infrarouge, USB et/ou &agrave; double conducteur central/coaxial.<br />
  </li>
</ul>
<h4>A2.3 Exigences g&eacute;n&eacute;rales pour la cat&eacute;gorie 3 - Imprimantes monochromes sp&eacute;cialis&eacute;es</h4>
  <blockquote>
    <p><strong> Toutes les imprimantes de la cat&eacute;gorie 3 doivent :</strong></p>
    <ul>
      <li> utilize Laser, LED or other page print technology;</li>
      <li> have a minimum print resolution of 600 x 600 dpi;</li>
      <li> accommodate and print on both letter and legal size media; and</li>
      <li> be configured to print double-sided (duplex) documents as their default.<br />
      </li>
	</ul>
</blockquote>
  <h4>A2.3.1 Exigences sp&eacute;cifiques pour la sous-cat&eacute;gorie 3</h4>
<p><strong>Sous-cat&eacute;gorie 3.1 I mprimantes par page monochromes autonomes papier grand format, duplex
standard (minimum 20 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 3.1 doivent :</p>
<ul><li> avoir une vitesse nominale d'impression d'au moins 20 pages par minute;</li>
  <li>pouvoir imprimer en modes portrait et paysage des graphiques pleine page d'au
  moins 10&frac12;po sur 16&frac12;po;</li>
  <li>&ecirc;tre capables d'imprimer sur du papier format lettre, l&eacute;gal et tablo&iuml;de (11 po sur 17
  po);</li>
  <li> inclure au moins deux sources d'alimentation papier, dont l'une doit pouvoir contenir
    au moins 100feuilles de 11po sur 17po et dont l'une peut &ecirc;tre le plateau
  d'alimentation manuelle.</li>
  <li> pouvoir contenir au total au moins 350 feuilles;</li>
  <li> int&eacute;grer un port parall&egrave;le bidirectionnel Centronics, la seule exception &eacute;tant l'appareil&agrave; port USB SEULEMENT, auquel cas un port USB sera acceptable.</li>
</ul>
<p><strong>Sous-cat&eacute;gorie 3.2 Imprimantes par page monochromes autonomes multifonctions, duplex
standard (minimum 15 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 3.2 doivent :</p>
<ul>
  <li> avoir une vitesse nominale d'impression d'au moins 15 pages par minute;</li>
  <li>inclure des fonctions d'impression et de copie ainsi qu'au moins une autre fonction
  (c.-&agrave;-d. : balayage vers un fichier, balayage vers un courriel, t&eacute;l&eacute;copie)</li>
  <li> se conformer aux normes du CCIT3 en mati&egrave;re de technologie de t&eacute;l&eacute;copie et avoir
    une vitesse modem d'au moins 33,6 kbit/s, si la t&eacute;l&eacute;copie est l'une des fonctions
  offertes;</li>
  <li> offrir un dispositif d'alimentation automatique de documents;</li>
  <li>&ecirc;tre dot&eacute;es de logiciels d'interface pour commander les fonctionnalit&eacute;s;</li>
  <li> inclure au moins deux sources d'alimentation papier : une de format 8.5 x 11 po, un
    plateau d'alimentation manuelle, et une feuille de coupure suppl&eacute;mentaire, et qui
  peuvent tous &ecirc;tre accommod&eacute;s simultan&eacute;ment;</li>
  <li> pouvoir contenir au total au moins 250 feuilles, selon la configuration offerte;</li>
  <li> int&eacute;grer un port parall&egrave;le bidirectionnel Centronics, la seule exception &eacute;tant l'appareil&agrave; port USB SEULEMENT, auquel cas un port USB sera acceptable.</li>
</ul>
<p><strong>Sous-cat&eacute;gorie 3.3 Imprimantes par page monochromes de r&eacute;seau papier grand format, duplex
standard (minimum 45 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 3.3 doivent :</p>
<ul>
  <li>avoir une vitesse nominale d'impression d'au moins 45 pages par minute;</li>
  <li> pouvoir imprimer en modes portrait et paysage des graphiques pleine page d'au
    moins 10&frac12;po sur 16&frac12;po;</li>
  <li>&ecirc;tre capables d'imprimer sur du papier format lettre, l&eacute;gal et tablo&iuml;de (11 po sur 17
    po);</li>
  <li> pouvoir contenir au total au moins 1000 feuilles dans 3 plateaux ou plus: dont l'un
    peut &ecirc;tre le plateau d'alimentation manuelle, qui peuvent &ecirc;tre accommod&eacute;e<br />
    simultan&eacute;ment; au moins une de ces sources doit contenir au moins 500 feuilles de
    coupure 8 &frac12; po sur 11po;</li>
  <li> avoir un port de connexion Ethernet (10/100 ou 100 base T) et avoir la capacit&eacute;
    d'ajouter ou de remplacer l'une des interfaces suivantes : parall&egrave;le, s&eacute;rie, AppleTalk,
    Token Ring, infrarouge, USB et/ou &agrave; double conducteur central/coaxial.</li>
</ul>
<p><strong>Sous-cat&eacute;gorie 3.4 Imprimantes par page monochromes de r&eacute;seau multifonctions, duplex
standard (minimum 25 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 3.4 doivent :</p>
<ul>
  <li>avoir une vitesse nominale d'impression d'au moins 25 pages par minute;</li>
  <li> inclure des fonctions d'impression et de copie ainsi qu'au moins une autre fonction
    (c.-&agrave;-d. : balayage vers un fichier, balayage vers un courriel, t&eacute;l&eacute;copie)</li>
  <li> se conformer aux normes du CCIT3 en mati&egrave;re de technologie de t&eacute;l&eacute;copie et avoir
    une vitesse modem d'au moins 33,6 kbit/s, si la t&eacute;l&eacute;copie est l'une des fonctions
    offertes</li>
  <li> offrir un dispositif d'alimentation automatique de documents;</li>
  <li>&ecirc;tre dot&eacute;es de logiciels d'interface pour commander les fonctionnalit&eacute;s;</li>
  <li> inclure au moins deux sources d'alimentation papier, dont l'une peut &ecirc;tre le plateau
    d'alimentation manuelle;</li>
  <li> pouvoir contenir au total au moins 500 feuilles;</li>
  <li> avoir un port de connexion Ethernet (10/100 ou 100 base T) et avoir la capacit&eacute;
    d'ajouter ou de remplacer l'une des interfaces suivantes : parall&egrave;le, s&eacute;rie, AppleTalk,
    Token Ring, infrarouge, USB et/ou &agrave; double conducteur central/coaxial.</li>
</ul>
<p><strong>Sous-cat&eacute;gorie 3.5 Imprimantes par page de r&eacute;seau monochromes multifonctions, duplex
standard (minimum 45 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 3.5 doivent :</p>
<ul>
  <li>avoir une vitesse nominale d'impression d'au moins 45 pages par minute;</li>
  <li> inclure des fonctions d'impression et de copie ainsi qu'au moins une autre fonction
    (c.-&agrave;-d. : balayage vers un fichier, balayage vers un courriel, t&eacute;l&eacute;copie)</li>
  <li> se conformer aux normes du CCIT3 en mati&egrave;re de technologie de t&eacute;l&eacute;copie et avoir
    une vitesse modem d'au moins 33,6 kbit/s, si la t&eacute;l&eacute;copie est l'une des fonctions
  offertes</li>
  <li> offrir un dispositif d'alimentation automatique de documents;</li>
  <li>&ecirc;tre dot&eacute;es de logiciels d'interface pour commander les fonctionnalit&eacute;s;</li>
  <li> inclure au moins trois sources d'alimentation papier, dont l'une peut &ecirc;tre le plateau
    d'alimentation manuelle;</li>
  <li> pouvoir contenir au total au moins 1000 feuilles;</li>
  <li> avoir un port de connexion Ethernet (10/100 ou 100 base T) et avoir la capacit&eacute;
    d'ajouter ou de remplacer l'une des interfaces suivantes : parall&egrave;le, s&eacute;rie, AppleTalk,
    Token Ring, infrarouge, USB et/ou &agrave; double conducteur central/coaxial.</li>
</ul>
<p><strong>Sous-cat&eacute;gorie 3.6 Imprimantes par page monochromes de r&eacute;seau multifonctions papier grand
format, duplex standard (minimum 35 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 3.6 doivent :</p>
<ul>
  <li>  avoir une vitesse nominale d'impression d'au moins 35 pages par minute;</li>
  <li>inclure des fonctions d'impression et de copie ainsi qu'au moins une autre fonction
  (c.-&agrave;-d. : balayage vers un fichier, balayage vers un courriel, t&eacute;l&eacute;copie)</li>
  <li> se conformer aux normes du CCIT3 en mati&egrave;re de technologie de t&eacute;l&eacute;copie et avoir
    une vitesse modem d'au moins 33,6 kbit/s, si la t&eacute;l&eacute;copie est l'une des fonctions
    offertes</li>
  <li> offrir un dispositif d'alimentation automatique de documents;</li>
  <li>&ecirc;tre dot&eacute;es de logiciels d'interface pour commander les fonctionnalit&eacute;s;</li>
  <li>inclure au moins trois sources d'alimentation papier selon la configuration offerte,
    dont l'un peut &ecirc;tre le plateau d'alimentation manuelle; une de format 8.5 x 11 po, et
    une feuille de coupure suppl&eacute;mentaire, et qui peuvent tous &ecirc;tre accommod&eacute;es
  simultan&eacute;ment;</li>
  <li>&ecirc;tre capables d'imprimer sur du papier format lettre, l&eacute;gal et tablo&iuml;de (11 po sur 17
  po);</li>
  <li> pouvoir contenir au total au moins 2000 feuilles;</li>
  <li> avoir un port de connexion Ethernet (10/100 ou 100 base T) et avoir la capacit&eacute;
    d'ajouter ou de remplacer l'une des interfaces suivantes : parall&egrave;le, s&eacute;rie, AppleTalk,
    Token Ring, infrarouge, USB et/ou &agrave; double conducteur central/coaxial.</li>
</ul>
<h4> A2.4 Exigences g&eacute;n&eacute;rales pou r la cat&eacute;gorie 4 - Imprimantes par page couleur sp&eacute;cialis&eacute;es</h4>
<blockquote>
  <p><strong> Toutes les imprimantes de la cat&eacute;gorie 4 doivent :</strong></p>
  <ul>
    <li>utiliser les technologies au laser, &agrave; diodes luminescentes (LED) ou d'autres
    technologies d'impression;</li>
    <li> produire une r&eacute;solution d'au moins 600 x 600 points par pouce, en 256 couleurs;</li>
    <li>&ecirc;tre configur&eacute;es de fa&ccedil;on &agrave; imprimer des documents recto-verso (duplex) par d&eacute;fault;</li>
    <li>&ecirc;tre capables d'imprimer, au minimum, sur du papier de format lettre et de format
      l&eacute;gal.<br />
    </li>
  </ul>
</blockquote>
<h4>A2.4.1 Exigences sp&eacute;cifiques pour la sous-cat&eacute;gorie 4</h4>
<p><strong>Sous-cat&eacute;gorie 4.1 Imprimantes par page autonomes couleur papier grand format (minimum 20
PPM couleur int&eacute;grale) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 4.1 doivent :</p>
<ul>
  <li>avoir une vitesse nominale d'impression tout en couleur d'au moins 20 pages par
  minute;</li>
  <li> pouvoir imprimer en modes portrait et paysage des graphiques pleine page d'au
  moins 10&frac12;po sur 16&frac12;po;</li>
  <li> pouvoir contenir au total au moins 500 feuilles provenant d'au moins deux sources
  d'alimentation papier;</li>
  <li> pouvoir contenir au moins 100feuilles de 11po sur 17po;</li>
  <li> int&eacute;grer un port parall&egrave;le bidirectionnel Centronics, la seule exception &eacute;tant l'appareil &agrave; port USB SEULEMENT, auquel cas un port USB sera acceptable.</li>
</ul>
<p><strong>Sous-cat&eacute;gorie 4.2 Imprimantes par page couleur de r&eacute;seau papier grand format, duplex standard
(minimum 25 PPM) :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 4.2 doivent :</p>
<ul>
  <li>avoir une vitesse nominale d'impression tout en couleur d'au moins 25 pages par
  minute;</li>
  <li> pouvoir imprimer en modes portrait et paysage des graphiques pleine page d'au<br />
    moins 10&frac12;po sur 16&frac12;po;</li>
  <li>pouvoir contenir au total au moins 500 feuilles dans au moins deuxsources
    d'alimentation papier selon la configuration offerte, dont l'une peut &ecirc;tre le plateau
  d'alimentation manuelle;</li>
  <li> pouvoir contenir au moins 100feuilles de 11po sur 17po;</li>
  <li> avoir un port de connexion Ethernet (10/100 ou 100 base T) et avoir la capacit&eacute;
    d'ajouter ou de remplacer l'une des interfaces suivantes : parall&egrave;le, s&eacute;rie, AppleTalk,
    Token Ring, infrarouge, USB et/ou &agrave; double conducteur central/coaxial.</li>
</ul>
<p><strong>Sous-cat&eacute;gorie 4.3 Imprimantes par page couleur couleur de r&eacute;seau multifonctions, duplex
standard :</strong> Toutes les imprimantes de la sous-cat&eacute;gorie 4.3 doivent :</p>
<ul>
  <li>inclure des fonctions d'impression et de copie ainsi qu'au moins une autre fonction
  (c.-&agrave;-d. : balayage vers un fichier, balayage vers un courriel, t&eacute;l&eacute;copie)</li>
  <li> se conformer aux normes du CCIT3 en mati&egrave;re de technologie de t&eacute;l&eacute;copie et avoir
    une vitesse modem d'au moins 33,6 kbit/s, si la t&eacute;l&eacute;copie est l'une des fonctions
    offertes</li>
  <li> offrir un dispositif d'alimentation automatique de documents;</li>
  <li>&ecirc;tre dot&eacute;es de logiciels d'interface pour commander les fonctionnalit&eacute;s;</li>
  <li> pouvoir contenir au total au moins 1000 feuilles dans au moins trois sources
    d'alimentation papier selon la configuration offerte, dont l'une peut &ecirc;tre le plateau
    d'alimentation manuelle;</li>
  <li> avoir un port de connexion Ethernet (10/100 ou 100 base T) et avoir la capacit&eacute;
    d'ajouter ou de remplacer l'une des interfaces suivantes : parall&egrave;le, s&eacute;rie, AppleTalk,
    Token Ring, infrarouge, USB et/ou &agrave; double conducteur central/coaxial.</li>
</ul>
<p><a href="#top">Top of Page</a></p>
<hr />
<h3><a name="anAer"></a>A3. SOMMAIRE DES EXIGENCES ENVIRONNEMENTALES</h3>
<p>Les certifications et programmes environnementales si-dessous sont des exigences obligatoires :</p>
<blockquote>  
  <p><strong>A3.1 Accr&eacute;ditation ISO 14001</strong></p>
  <p>    L&rsquo;Entrepreneur (ou le fabricant de l&rsquo;&eacute;quipement) doit &ecirc;tre inscrit en vertu des normes ISO14001
    aupr&egrave;s d&rsquo;un registraire national accr&eacute;dit&eacute; dans le cadre du programme ISO14001 pour
    l&rsquo;&eacute;tablissement industriel o&ugrave; les produits propos&eacute;s dans le cadre de la pr&eacute;sente Offre &agrave;
  commandes sont fabriqu&eacute;s.</p>
  <p><strong> A3.2 Programme de recyclage des biens non durables</strong></p>
  <ol type="a">
    <li>  Pour tous les emplacements au Canada (sauf dans les r&eacute;gions vis&eacute;es par les ERFG) o&ugrave; des
      contenants non durables ne peuvent pas &ecirc;tre recycl&eacute;s par le biais d'un programme de recyclage&agrave; l'aide de bo&icirc;tes de plastique locales, l'entrepreneur doit avoir son propre programme de
      recyclage des produits non durables:
      <br />
      <br />
      <ol type="i">
        <li> soit soit en fournissant des emballages de retour en port pay&eacute; avec le produit non
          durable au moment de sa livraison originale; ou disponible pour t&eacute;l&eacute;chargement sur le
        site Web du fabricant.</li>
        <li>soit en ramassant les produits non durables utilis&eacute;s, et ce, gratuitement.</li>
      </ol>
    </li>
  </ol>

  <p><strong>A3.3 R&eacute;cup&eacute;ration et recyclage de l&rsquo;emballage</strong></p>
  <ol type="a">
    <li>  Tous les mat&eacute;riaux dans lesquels les produits sont emball&eacute;s et exp&eacute;di&eacute;s doivent &ecirc;tre
      recyclables.</li>
    <li> L&rsquo;entrepreneur doit r&eacute;cup&eacute;rer ou recycler tous les emballages retir&eacute;s des produits livr&eacute;s en
      vertu de toute commande subs&eacute;quente, et en disposer, d&rsquo;une mani&egrave;re qui soit respectueuse
      de l&rsquo;environnement.3</li>
  </ol>
  <p><strong> A3.4 Energy Star</strong></p>
  <p> Les produits doivent avoir la cote Energy Star au moment de l&rsquo;acceptation du produit. Le
    dispositif d&rsquo;&eacute;conomie d&rsquo;&eacute;nergie EnergyStar doit &ecirc;tre activ&eacute; ou activable sur tous les produits
    exp&eacute;di&eacute;s par le vendeur.</p>
  <p><strong> A3.5 Certification &eacute;cologique</strong></p>
  <p>    Les produits doivent avoir une attestation en vertu du programme &Eacute;co-Logo (Choix
    environnemental) accord&eacute;e par un tiers pour chaque produit (ou une attestation qui vise
    clairement de nombreux produits), attestation qui peut &ecirc;tre accord&eacute;e au nom du titulaire de
    licence, si cela est autoris&eacute; (auquel cas l'offrant devra faire la preuve, sur demande, qu'il est
    autoris&eacute; &agrave; poss&eacute;der l'attestation au nom du titulaire de licence); Les programmes acceptables
    sont ceux reconnus par le Global Ecolabelling Network (GEN).</p>
</blockquote>
<p><a href="#top">Top of Page</a></p>
<hr />
<h2 align="center"><a name="anB" id="anB"></a>ANNEXE B<br />
LISTE DES PRODUITS</h2>
 <p>Ces renseignements techniques vont &ecirc;tre affich&eacute;s sur le site Web du GGPFI.</p>
 <p align="center"> <a href="http://www.tpsgc-pwgsc.gc.ca/ipmg/text/index-f.html">http://www.tpsgc-pwgsc.gc.ca/ipmg/text/index-f.html</a></p>
 <p><a href="#top">Top of Page</a></p>
<hr />
<h2 align="center"><a name="anC" id="anC"></a>ANNEXE C<br />
LIMITES DES COMMANDES SUBS&Eacute;QUENTES</h2>
<p>Un Utilisateur d&eacute;sign&eacute; peut passer une Commande subs&eacute;quente directement aupr&egrave;s d&rsquo;un Offrant ou d&rsquo;un
  Agent autoris&eacute; aux fins de l&rsquo;OCPN pour la cat&eacute;gorie pertinente, jusqu&rsquo;&agrave; concurrence de la limite applicable
aux Commandes subs&eacute;quentes pr&eacute;cis&eacute;e ci-dessous:</p>
<ol>
  <li><strong>Pour les commandes subs&eacute;quentes portant sur les cat&eacute;gories 1 (ce qui peut
    comprendre, dans les limites des commandes subs&eacute;quentes, d'autres mati&egrave;res
    consommables et articles facultatifs): </strong>
    <br />
    <br />
    <ol type="a">
      <li><strong>Jusqu'&agrave; 25000$ (TPS/TVH comprise): </strong>L'utilisateur autoris&eacute; peut passer une commande
        subs&eacute;quente aupr&egrave;s de l'offrant actif dont les produits, selon lui, repr&eacute;sentent la meilleure
      valeur.</li>
      <li><strong>Jusqu'&agrave; 400000$ (TPS/TVH comprise):</strong> L'utilisateur autoris&eacute; peut passer une commande
        subs&eacute;quente aupr&egrave;s de l'offrant actif dont le produit offre le meilleur rapport qualit&eacute;/prix dans
        la tranche de commande appropri&eacute;e de la sous-cat&eacute;gorie &agrave; la date &agrave; laquelle la commande
        subs&eacute;quente est pass&eacute;e si le produit satisfait aux exigences techniques et de compatibilit&eacute; de
      l'utilisateur autoris&eacute;.</li>
      <li> <strong>De 400000$ jusqu'&agrave; 10000000$ (TPS/TVH comprise):</strong> Seule l'autorit&eacute; contractante peut
        passer des commandes subs&eacute;quentes dans cette fourchette de valeurs. L'autorit&eacute;
        contractante passera la commande subs&eacute;quente aupr&egrave;s de l'offrant actif dont le produit offre
        le meilleur rapport qualit&eacute;/prix &agrave; la date &agrave; laquelle la commande subs&eacute;quente est pass&eacute;e pour
        la configuration demand&eacute;e, et ce, dans la tranche de commande appropri&eacute;e, si le produit
        satisfait aux exigences techniques et de compatibilit&eacute; de l'utilisateur autoris&eacute;.</li>
    </ol>
<p>L'autorit&eacute; contractante se r&eacute;serve le droit d'entamer des n&eacute;gociations pour le prix des commandes
  subs&eacute;quentes de plus de 400000$, et lorsqu'elle juge que les prix offerts ne constituent pas une bonne
  valeur, elle peut avoir recours &agrave; d'autres moyens d'approvisionnement pour combler le besoin.</p></li>
  <li><strong>Pour les commandes subs&eacute;quentes portant sur les cat&eacute;gories 2, 3 et 4 (ce qui peut
    comprendre, dans les limites des commandes subs&eacute;quentes, d'autres mati&egrave;res
    consommables et articles facultatifs): </strong>
    <br />
    <br />
    <ol type="a">
      <li><strong>Jusqu'&agrave; 25000$ (TPS/TVH comprise):</strong> L'utilisateur autoris&eacute; peut passer une commande
        subs&eacute;quente aupr&egrave;s de l'offrant actif dont les produits, selon lui, repr&eacute;sentent la meilleure
      valeur.</li>
      <li> <strong>Jusqu'&agrave; 200000$ (TPS/TVH comprise):</strong> L'utilisateur autoris&eacute; peut passer une commande
        subs&eacute;quente aupr&egrave;s de l'offrant actif dont le produit offre le meilleur rapport qualit&eacute;/prix dans
        la tranche de commande appropri&eacute;e de la sous-cat&eacute;gorie &agrave; la date &agrave; laquelle la commande
        subs&eacute;quente est pass&eacute;e si le produit satisfait aux exigences techniques et de compatibilit&eacute; de
        l'utilisateur autoris&eacute;.</li>
      <li> <strong>De 200000$ jusqu'&agrave; 10000000$ (TPS/TVH comprise):</strong> Seule l'autorit&eacute; contractante peut
        passer des commandes subs&eacute;quentes dans cette fourchette de valeurs. L'autorit&eacute;
        contractante passera la commande subs&eacute;quente aupr&egrave;s de l'offrant actif dont le produit offre
        le meilleur rapport qualit&eacute;/prix &agrave; la date &agrave; laquelle la commande subs&eacute;quente est pass&eacute;e pour
        la configuration demand&eacute;e, et ce, dans la tranche de commande appropri&eacute;e, si le produit
        satisfait aux exigences techniques et de compatibilit&eacute; de l'utilisateur autoris&eacute;.</li>
    </ol>
  <p>L'autorit&eacute; contractante se r&eacute;serve le droit d'entamer des n&eacute;gociations pour le prix des commandes
    subs&eacute;quentes de plus de 200000$, et lorsqu'elle juge que les prix offerts ne constituent pas une bonne
  valeur, elle peut avoir recours &agrave; d'autres moyens d'approvisionnement pour combler le besoin.</p></li>
  <li><strong>Commandes subs&eacute;quentes des produits de plus d&rsquo;une cat&eacute;gorie:</strong> lorsque l&rsquo;Utilisateur
    d&eacute;sign&eacute; a besoin de produits entrant dans plus d&rsquo;une cat&eacute;gorie, et lorsque l&rsquo;Utilisateur d&eacute;sign&eacute;
    estime que la passation d&rsquo;un march&eacute; pour ce besoin avec un seul fournisseur pr&eacute;sente des
    avantages administratifs, l&rsquo;Utilisateur d&eacute;sign&eacute; est encourag&eacute; &agrave; calculer le meilleur rapport
    qualit&eacute;/prix pour l&rsquo;ensemble du besoin. Les limites des Commandes subs&eacute;quentes d&eacute;finies au
    l&rsquo;annexe initul&eacute; &laquo; limites des commandes subs&eacute;quentes &raquo; ci-dessus s&rsquo;appliqueront &agrave; tout besoin
    global de ce genre et une autorisation doit &ecirc;tre demand&eacute;e au Responsable de l&rsquo;Offre &agrave;
    commandes chaque fois que la meilleure valeur globale est susceptible d&rsquo;inclure des produits qui
    ne sont pas actifs. Dans les cas o&ugrave; la valeur ou le volume du ou des produits inactifs d&eacute;passe
    celle des produits actifs, l&rsquo;ensemble du besoin sera trait&eacute; comme une exception et l&rsquo;Utilisateur
    d&eacute;sign&eacute; devra obtenir la permission &eacute;crite du Responsable de l&rsquo;Offre &agrave; commandes avant de
    passer une Commande subs&eacute;quente.<br />
    <br />
  </li>
  <li><strong>Commandes subs&eacute;quentes concernant uniquement des articles suppl&eacute;mentaires:</strong>    l&rsquo;Utilisateur d&eacute;sign&eacute; peut placer aupr&egrave;s de l&rsquo;un ou l&rsquo;autre des Offrants (actifs et inactifs) des
    Commandes subs&eacute;quentes, d&rsquo;une valeur maximale de 25000$ (TPS/TVH incluses) consistant
    exclusivement en articles suppl&eacute;mentaires. Toute Commande subs&eacute;quente d&rsquo;articles
    suppl&eacute;mentaires de plus de 25000$ doit &ecirc;tre pass&eacute;e par le Responsable de l&rsquo;Offre &agrave; commandes.<br />
    <br />
  </li>
  <li><strong>Besoins de 25000$ ou plus (y compris la TPS/TVH) qui ne peuvent pas &ecirc;tre satisfaits
  par l&rsquo;Offrant actif proposant la produit avec le meilleur rapport qualit&eacute;/prix dans la
  cat&eacute;gorie requise:</strong> si le Responsable de l&rsquo;Offre &agrave; commandes convient que l&rsquo;Offrant actif dont le 
    le produit offre le meilleur rapport qualit&eacute;/prix ne peut satisfaire les besoins de l&rsquo;Utilisateur d&eacute;sign&eacute;
    dans la cat&eacute;gorie requise, parce que cet Offrant:<br />
    <ol type="i">
      <li>ne peut fournir tous les produits n&eacute;cessaires &agrave; l&rsquo;Utilisateur d&eacute;sign&eacute; dans les
      d&eacute;lais pr&eacute;cis&eacute;s dans les dispositions du contrat subs&eacute;quent;</li>
      <li> ne r&eacute;pond pas aux besoins op&eacute;rationnels l&eacute;gitimes de l&rsquo;Utilisateur d&eacute;sign&eacute;, y
      compris en mati&egrave;re de s&eacute;curit&eacute;;</li>
      <li> a &eacute;chou&eacute; au sous-test de compatibilit&eacute; relatif &agrave; ce besoin;</li>
      <li>a d&eacute;j&agrave; manqu&eacute; &agrave; ses obligations dans le cadre d&rsquo;une Commande subs&eacute;quente  &eacute;mise par l&rsquo;Utilisateur d&eacute;sign&eacute; &agrave; l&rsquo;&eacute;gard des produits n&eacute;cessaires;</li>
      <li> s&rsquo;est montr&eacute; incapable de r&eacute;pondre aux besoins de services de cet Utilisateur
        d&eacute;sign&eacute;,</li>
    </ol>
  <p>le Responsable de l&rsquo;Offre &agrave; commandes peut passer une Commande subs&eacute;quente (ou encore,
    l&rsquo;Utilisateur d&eacute;sign&eacute; demande et re&ccedil;oit la permission &eacute;crite du Responsable de l&rsquo;Offre &agrave;
    commandes de passer une Commande subs&eacute;quente) &agrave; l&rsquo;Offrant actif situ&eacute; imm&eacute;diatement apr&egrave;s
    dans la liste des Offrants susceptibles de r&eacute;pondre aux besoins de l&rsquo;Utilisateur d&eacute;sign&eacute;.</p>
  </li>
  <li>
    <strong>Besoins qui ne peuvent &ecirc;tre satisfaits par les Offrants actifs:</strong> lorsque le Responsable de
      l&rsquo;Offre &agrave; commandes d&eacute;termine qu&rsquo;aucun des Offrants actifs ne peut r&eacute;pondre aux besoins de
    l&rsquo;Utilisateur d&eacute;sign&eacute; dans une cat&eacute;gorie parce que l&rsquo;Offrant actif:
    <ol type="i">
      <li>ne peut fournir tous les produits n&eacute;cessaires &agrave; l&rsquo;Utilisateur d&eacute;sign&eacute; dans les d&eacute;lais pr&eacute;cis&eacute;s
      dans les dispositions du contrat cons&eacute;quent,</li>
      <li> ne r&eacute;pond pas aux besoins op&eacute;rationnels l&eacute;gitimes de l&rsquo;Utilisateur d&eacute;sign&eacute;, y compris en
        mati&egrave;re de s&eacute;curit&eacute;,</li>
      <li> a &eacute;chou&eacute; au sous-test de compatibilit&eacute; relatif &agrave; ce besoin,</li>
      <li>a manqu&eacute; &agrave; ses obligations aux termes de Commandes subs&eacute;quentes concernant des
      produits dont a besoin l&rsquo;Utilisateur d&eacute;sign&eacute; au moment pr&eacute;sent,</li>
      <li> s&rsquo;est montr&eacute; incapable de r&eacute;pondre aux besoins de services de cet Utilisateur d&eacute;sign&eacute;,</li>
    </ol>
    <p>le Responsable de l&rsquo;Offre &agrave; commandes peut passer une Commande subs&eacute;quente &agrave; l&rsquo;un des
      autres Offrants de la cat&eacute;gorie pertinente susceptible de satisfaire &agrave; ces besoins, au(x) prix
      unitaire(s) que cet Offrant a propos&eacute;(s) lors de la plus r&eacute;cente r&eacute;vision du prix &agrave; la baisse, ou, &agrave;
      d&eacute;faut, le Responsable de l&rsquo;Offre &agrave; commandes peut utiliser d&rsquo;autres m&eacute;thodes
      d&rsquo;approvisionnement pour les produits en cause. Seul le Responsable de l&rsquo;Offre &agrave; commandes
      peut passer des Commandes subs&eacute;quentes &agrave; d&rsquo;autres Offrants que les Offrants actifs. L&rsquo;Offrant
    convient de ne pas accepter, tant qu&rsquo;il n&rsquo;est pas un Offrant actif, de Commandes subs&eacute;quentes    &eacute;manant de toute autre source que le Responsable de l&rsquo;Offre &agrave; commandes.</p>
  </li>
</ol>
<p><a href="#top">Top of Page</a></p>
<hr />
<h2 align="center"><a name="anD" id="anD"></a>ANNEXE D<br />
REMPLACEMENT DE PRODUITS</h2>
<p><strong>D1. REMPLACEMENT D&rsquo;&Eacute;QUIPEMENT</strong><br />
  Les remplacements d&rsquo;&eacute;quipement et les livraisons de pi&egrave;ces d&rsquo;&eacute;quipement autres que celles qui sont
  pr&eacute;cis&eacute;es dans l&rsquo;offre &agrave; commandes ne seront pas accept&eacute;es et pourraient entra&icirc;ner le retrait de
l&rsquo;autorisation faite aux utilisateurs d&eacute;sign&eacute;s d&rsquo;utiliser l&rsquo;offre &agrave; commandes.</p>
<p><strong> D2. REMPLACEMENT DE COMPOSANTES INTERNES</strong><br />
  Si l&rsquo;offrant souhaite remplacer les composantes internes d&rsquo;un produit vis&eacute; par l&rsquo;OCPN, la pi&egrave;ce de
  remplacement doit avoir fait l&rsquo;objet des tests d&rsquo;&eacute;valuation des performances requis et &ecirc;tre approuv&eacute;e par
  le responsable de l&rsquo;offre &agrave; commandes avant que soient accept&eacute;es les commandes subs&eacute;quentes de
cette pi&egrave;ce et avant qu&rsquo;elle soit livr&eacute;e &agrave; un utilisateur d&eacute;sign&eacute;.</p>
<p><strong> D3. REMPLACEMENT DE PRODUITS</strong></p>
<p> Dans les cas o&ugrave; l&rsquo;offrant souhaite proposer le remplacement d&rsquo;un produit vis&eacute; par l&rsquo;OCPN, actif ou inactif,
  l&rsquo;offrant doit d&eacute;poser une demande de remplacement, conform&eacute;ment &agrave; l&rsquo;Annex E <strong>E5 ci-dessous</strong>, au
  responsable de l&rsquo;offre &agrave; commandes de TPSGC. L&rsquo;offrant comprend et convient que le produit de
  remplacement propos&eacute; doit &ecirc;tre un nouveau produit, qui n&rsquo;&eacute;tait pas disponible pour &ecirc;tre offert ou &eacute;valu&eacute; &agrave;
  la date de cl&ocirc;ture de la DOC initiale, le produit doit r&eacute;pondre ou d&eacute;passer les sp&eacute;cifications de base de la
  sous-cat&eacute;gorie vis&eacute;e par le remplacement, et qu&rsquo;il doit avoir un ratio de co&ucirc;t par point d&rsquo;&eacute;valuation &eacute;gal ou
inf&eacute;rieur &agrave; celui du produit qu&rsquo;il remplace.</p>
<p> Un produit ne peut &ecirc;tre propos&eacute; en remplacement que dans une sous-cat&eacute;gorie dans laquelle l&rsquo;offrant a
  d&eacute;j&agrave; propos&eacute; un produit. Si le remplacement propos&eacute; est accept&eacute;, le produit remplac&eacute; sera retir&eacute;.</p>
<p>Le remplacement propos&eacute; fera l&rsquo;objet d&rsquo;une &eacute;valuation des performances et tous les frais connexes (p.ex.
  transport, frais des tests, etc.) seront assum&eacute;s par l&rsquo;offrant. Les offrants qui remplacent des produits vis&eacute;s
par l&rsquo;OCPN doivent respecter les lignes directrices concernant les tests &eacute;nonc&eacute;es en AnnexeH.</p>
<p> L&rsquo;offrant comprend et convient que l'&Eacute;tat se r&eacute;serve le droit d&rsquo;accepter ou de rejeter tout remplacement
  propos&eacute;. L&rsquo;offrant convient qu&rsquo;aucun article de remplacement ne sera exp&eacute;di&eacute; sans avoir &eacute;t&eacute;
officiellement autoris&eacute; par &eacute;crit par TPSGC.</p>
<p> <strong>D4. CALENDRIER DES TESTS PROVISOIRES D&rsquo;&Eacute;VALUATION DES PERFORMANCES</strong><br />
  Les tests provisoires d&rsquo;&eacute;valuation des performances seront effectu&eacute;s sur demande. INTERTEK/NSTL
  acceptera les produits &agrave; tester &agrave; la demande du responsable de l&rsquo;offre &agrave; commandes, moyennant un
  pr&eacute;avis d&rsquo;au moins 15jours civils. INTERTEK/NSTL effectuera les tests et fournira les r&eacute;sultats sur tableur&agrave; TPSGC dans les 20jours civils qui suivront. TPSGC informera NSTL de sa d&eacute;cision d&rsquo;accepter ou de
refuser le produit de remplacement dans le cadre de l&rsquo;OCPN et affichera la nouvelle tarification des
produits accept&eacute;s &agrave; la date suivante de r&eacute;actualisation des produits et de la tarification. NSTL acceptera
les donn&eacute;es du Rapport d&rsquo;&eacute;valuation des performances en vue de les diffuser sur le site Web de
NSTL/GGPFI et les</p>
<p><strong> D5. AVIS DE DEMANDE DE REMPLACEMENT</strong><br />
  Pour activer la proc&eacute;dure de remplacement, le repr&eacute;sentant autoris&eacute; de l&rsquo;offrant doit pr&eacute;senter au
  responsable de l&rsquo;offre &agrave; commandes de TPSGC (ou au fond&eacute; de pouvoir de celui-ci) une Demande de remplacement, par courriel ou version papier, contenant tous les renseignements sur le changement
  propos&eacute;, y compris :</p>
<ol type="a">
  <li>le nom et le num&eacute;ro de pi&egrave;ce du nouveau produit,</li>
  <li> la sous-cat&eacute;gorie dans laquelle il est offert,</li>
  <li> le nom et le num&eacute;ro du produit qui doit &ecirc;tre remplac&eacute;,</li>
  <li> la date &agrave; partir de laquelle le produit sera pr&ecirc;t &agrave; &ecirc;tre test&eacute;,</li>
  <li> la date souhait&eacute;e de r&eacute;actualisation du produit et de la tarification, si la demande est
    accept&eacute;e.</li>
</ol>
<p><strong>D6. DEMANDE DE REMPLACEMENT</strong><br />
  Les documents imprim&eacute;s ou &eacute;lectroniques suivants doivent &ecirc;tre joints &agrave; la demande ou pr&eacute;sent&eacute;s peu
apr&egrave;s celle-ci :</p>
<ol>
  <li> un imprim&eacute; (extrait du site de pr&eacute;sentation de NSTL) de l'<strong>Annexe K - Offre technique</strong> pour chaque
  produit offert, y compris une attestation sign&eacute;e confirmant que le produit respecte ou d&eacute;passe les
  sp&eacute;cifications de base de la sous-cat&eacute;gorie d'&eacute;quipement o&ugrave; le remplacement est effectu&eacute;;  <br />
  <br />
  </li>
  <li> un imprim&eacute; (extrait du site de pr&eacute;sentation de NSTL) de l'<strong>Annexe L - Offre financi&egrave;re</strong> pour chaque
    produit offert, conform&eacute;ment aux lignes directrices de la DOC originale.<br />
    <br />
  </li>
  <li> la documentation technique:
    <ol type="a">
      <li> Documents de publicit&eacute; &agrave; caract&egrave;re technique qui &eacute;tayent la conformit&eacute; du produit avec toutes
        les exigences obligatoires de l'annexeA pour le groupe et la cat&eacute;gorie appropri&eacute;s (y compris
        les caract&eacute;ristiques g&eacute;n&eacute;rales obligatoires &eacute;nonc&eacute;es &agrave; l&rsquo;annexeA). Les offrants sont tenus
        d&rsquo;indiquer la page et le num&eacute;ro de paragraphe o&ugrave; se trouvent les explications concernant
        chaque exigence obligatoire de l&rsquo;annexeA. Cette documentation technique doit &ecirc;tre fournie
        dans les deux langues officielles.</li>
      <li> Preuve des manuels d&rsquo;utilisation anglais et fran&ccedil;ais ou bilingue (anglais/fran&ccedil;ais) (l&rsquo;index ou la
        table des mati&egrave;res suffisent).</li>
      <li> La preuve que le produit:
        <ol type="i">
          <li> Est certifi&eacute; par l&rsquo;Association canadienne de normalisation (CSA) ou l&rsquo;Underwriters
            Laboratory of Canada (ULC) ou l&rsquo;Underwriters Laboratory Inc. (ULI) conform&eacute;ment
            aux exigences du Code canadien de l&rsquo;&eacute;lectricit&eacute;, PartieI;</li>
          <li> Porte l&rsquo;attestation du fabricant indiquant qu&rsquo;il est conforme aux exigences de
            cat&eacute;gorieA ou de cat&eacute;gorieB relatives &agrave; l&rsquo;&eacute;mission de bruit radio&eacute;lectriques par des
            appareils num&eacute;riques, aux termes du R&egrave;glement sur la mat&eacute;riel brouilleur (ICES-003)
            d&rsquo;IndustrieCanada, ou aux exigences am&eacute;ricaines &eacute;quivalentes (cat&eacute;gorieA ou B de
            la FCC) concernant les appareils num&eacute;riques, aux termes du r&egrave;glement pr&eacute;cit&eacute;;</li>
          <li> Porte l&rsquo;attestation EnergyStar au moment de l&rsquo;acceptation du produit. Le vendeur doit
            exp&eacute;dier tous les produits avec le dispositif d&rsquo;&eacute;conomie d&rsquo;&eacute;nergie EnergyStar activ&eacute;
            ou susceptible d&rsquo;&ecirc;tre activ&eacute;;</li>
          <li> Est fabriqu&eacute; dans des installations certifi&eacute;es &agrave; la fois ISO9001:2000 et ISO 14001.</li>
        </ol>
      </li>
    </ol>
  </li>
</ol>
<p><strong>D7. FIN DE S&Eacute;RIE :</strong> l'offrant doit pr&eacute;venir imm&eacute;diatement l'autorit&eacute; de l'offre &agrave; commandes de
  TPSGC si on cesse de fabriquer des produits inscrits dans la liste de cette offre &agrave; commandes ou que ces
  produits ne sont plus disponibles (par exemple, &agrave; la fin de leur dur&eacute;e utile). L'offrant peut proposer des
produits de substitution selon les modalit&eacute;s indiqu&eacute;es ci-dessus dans les 60 jours suivant la date &agrave; laquelle il donne cet avis. L'autorit&eacute; retranchera les produits qu'on cesse de fabriquer ou qui ne sont plus
disponibles dans cette offre &agrave; commandes. Toutefois, on maintiendra la &quot; place &quot; de ces produits en
attendant que l'offrant d&eacute;pose une demande de substitution, &agrave; la condition qu'il le fasse conform&eacute;ment &agrave;
cet article et dans le d&eacute;lai de 60 jours de la date de l'avis ci-dessus. Si l'offrant ne d&eacute;pose pas de
demande de substitution dans ce d&eacute;lai de 60 jours, on n'acceptera pas de substitution, et les produits
seront retranch&eacute;s de l'offre &agrave; commandes, sans qu'il soit possible de les r&eacute;tablir. Aux fins de calcul du prix &eacute;valu&eacute;, un produit qui a &eacute;t&eacute; retir&eacute; se verra attribuer une valeur &eacute;gale au produit &eacute;quivalent le plus cher
offert par les autres offrants de la m&ecirc;me cat&eacute;gorie.</p>
<p><strong>D8. L&rsquo;ACCEPTATION D&rsquo;UN PRODUIT DE REMPLACEMENT EST DISCR&Eacute;TIONNAIRE :</strong> la d&eacute;cision
  d&rsquo;accepter ou de ne pas accepter une proposition de remplacement est laiss&eacute;e enti&egrave;rement &agrave; la discr&eacute;tion
  de l'&Eacute;tat. Si l'&Eacute;tat n&rsquo;accepte pas une proposition de remplacement, le produit d&rsquo;origine continuera d&rsquo;&ecirc;tre
  autoris&eacute; dans le cadre de cette offre &agrave; commandes, &agrave; moins que l&rsquo;offrant ne retire ce produit de l&rsquo;offre &agrave;
  commandes; l&rsquo;offrant reconna&icirc;t que le retrait de tout produit d&rsquo;une sous-cat&eacute;gorie de la cat&eacute;gorie1 peut
  entra&icirc;ner son retrait complet du groupe1. L&rsquo;offrant convient qu&rsquo;aucun article de remplacement ne peut &ecirc;tre
  exp&eacute;di&eacute; dans le cadre d&rsquo;une commande subs&eacute;quente sans avoir &eacute;t&eacute; officiellement autoris&eacute; par TPSGC
par &eacute;crit et affich&eacute; dans la grille du meilleur rapport qualit&eacute;/co&ucirc;t sur le site Web du GGPFI.</p>
<p><strong> D9. DOCUMENTATION RELATIVE AUX REMPLACEMENTS ACCEPT&Eacute;S:</strong> si un produit de
  remplacement est approuv&eacute; dans le cadre de la pr&eacute;sente offre &agrave; commandes, il sera inscrit dans la grille
  du meilleur rapport qualit&eacute;/co&ucirc;t et pourra &ecirc;tre achet&eacute; dans le cadre de commandes subs&eacute;quentes. Les
  produits de remplacement approuv&eacute;s ne peuvent &ecirc;tre fournis dans le cadre d&rsquo;une commande
  subs&eacute;quente tant qu&rsquo;ils n&rsquo;ont pas &eacute;t&eacute; inscrits dans la grille du meilleur rapport qualit&eacute;/co&ucirc;t. En cas de
  commande subs&eacute;quente, le produit de remplacement doit &ecirc;tre inscrit au moment o&ugrave; la commande
  subs&eacute;quente est &eacute;mise; autrement, l&rsquo;article inscrit dans la grille du meilleur rapport qualit&eacute;/co&ucirc;t au
  moment o&ugrave; est &eacute;mise la commande subs&eacute;quente doit &ecirc;tre fourni. &eacute;mise; autrement, l&rsquo;article affich&eacute; dans
  la Grille du meilleur rapport qualit&eacute;/prix au moment o&ugrave; la commande subs&eacute;quente a &eacute;t&eacute; &eacute;mise doit &ecirc;tre
  fourni.</p>
<p><strong> EN CAS DE CONTRADICTION ENTRE LES DOCUMENTS, LES ORIGINAUX CONSERV&Eacute;S PAR
  L&rsquo;AUTORIT&Eacute; CONTRACTANTE DE TPSGC ONT PR&Eacute;S&Eacute;ANCE.</strong></p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h2 align="center"><a name="anE" id="anE"></a>ANNEXE E<br />
LISTE DES AGENTS ET DES POINTS DE SERVICE AUTORIS&Eacute;</h2>
<p align="center"><a href="Http://www.tpsgc-pwgsc.gc.ca/ipmg/text/index-f.html">http://www.tpsgc-pwgsc.gc.ca/ipmg/text/index-f.html</a></p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h2 align="center"><a name="anF" id="anF"></a>ANNEXE F<br />
RAPPORT D'ACTIVIT&Eacute;S DE L'OFFRE &Agrave; COMMANDES</h2>
<p><strong>RAPPORT SOMMAIRE</strong></p>
<table border="1">
  <tr>
    <td colspan="3">Num&eacute;ro de l&rsquo;OCPN:</td>
    <td colspan="2">Offrant:</td>
  </tr>
  <tr>
    <td>Trimestre:</td>
    <td colspan="4">(Le premier trimestre va du 1eravril au 30juin, le deuxi&egrave;me du
      1erjuillet au 30septembre, le troisi&egrave;me du 1eroctobre au
    31d&eacute;cembre, et le quatri&egrave;me du 1erjanvier au 31mars.)</td>
  </tr>
  <tr>
    <th>Cat&eacute;gorie</th>
    <th>Nombre de
      Commandes
    subs&eacute;quentes</th>
    <th>Nombre de
    produits</th>
    <th>Valeur totale
      des ventes
      pour le
    trimestre</th>
    <th>Valeur
      totale
      des
      ventes
      &agrave; ce<br />
    jour</th>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
    <td>$</td>
  </tr>
  <tr>
    <td><strong>Total du trimestre</strong></td>
    <td><strong>#</strong></td>
    <td><strong>#</strong></td>
    <td><strong>$</strong></td>
    <td><strong>$</strong></td>
  </tr>
</table>
<p><strong>RAPPORT D&Eacute;TAILL&Eacute;</strong></p>
<table border="1">
  <tr>
    <td colspan="3">Num&eacute;ro de l&rsquo;OCPN:</td>
    <td colspan="7">Offrant:</td>
  </tr>
  <tr>
    <td>Trimestre:</td>
    <td colspan="9">(Le premier trimestre va du 1eravril au 30juin, le deuxi&egrave;me du 1erjuillet au 30septembre, le
    troisi&egrave;me du 1eroctobre au 31d&eacute;cembre, et le quatri&egrave;me du 1erjanvier au 31mars.)</td>
  </tr>
  <tr>
    <th>Cat&eacute;gorie(s)</th>
    <th>Minist&egrave;re
      demandeur</th>
    <th>Code
      postal de
      la
    destination</th>
    <th>Num&eacute;ro de
      la
      commande
      (subs&eacute;que
    nte)</th>
    <th>Mod&egrave;le/
      nom de
    l&rsquo;option</th>
    <th>Num&eacute;ro de pi&egrave;ce</th>
    <th>Quantit&eacute;</th>
    <th>Date de la
    commande</th>
    <th>Date de la
    livraison</th>
    <th>Valeur de
      la
    commande</th>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>$</td>
  </tr>
  <tr>
    <td><strong>Total 
      pour le
    trimestre</strong></td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td><strong>$</strong></td>
  </tr>
</table>
<p>Les rapports doivent &ecirc;tre soumis conform&eacute;ment aux modalit&eacute;s de la Partie6, paragraphe3.2, Rapport sur
les Offres &agrave; commandes. Les rapports sont accessibles en format Excel (XLS).</p>
<p><a href="#top">Top of Page</a></p>
<hr />
<h2 align="center"><a name="anG" id="anG"></a>ANNEXE G<br />
D&Eacute;FINITION ET CALCUL DU RAPPORT QUALIT&Eacute;/PRIX</h2>
<p><strong>G1. D&Eacute;FINITION ET CALCUL DU RAPPORT QUALIT&Eacute;/PRIX</strong></p>
<p> L&rsquo;expression &laquo;rapport qualit&eacute;/prix&raquo; est utilis&eacute;e dans la pr&eacute;sente Offre &agrave; commandes pour d&eacute;terminer
  quels produits repr&eacute;sentent la meilleure valeur pour l'&Eacute;tat, en fonction du prix &eacute;valu&eacute; du produit concern&eacute;
conform&eacute;ment &agrave; la pr&eacute;sente Annexe.</p>
<p> Le rapport qualit&eacute;/prix sera &eacute;tabli pour choisir les offrants dans le cadre de l&rsquo;&eacute;mission d&rsquo;offres &agrave;
  commandes, pour fixer les limites des commandes subs&eacute;quentes qui s&rsquo;appliquent et pour &eacute;tablir qui sont
les &laquo;offrants actifs&raquo;, pour chaque p&eacute;riode de deux mois suivant une r&eacute;vision des prix.</p>
<p> Le rapport qualit&eacute;/prix de chaque produit sera calcul&eacute; en fonction de deux &eacute;l&eacute;ments:</p>
<ol>
  <li>  le prix &eacute;valu&eacute; (calcul&eacute; de la mani&egrave;re pr&eacute;vue ci-apr&egrave;s);</li>
  <li> le score de r&eacute;f&eacute;rence total.</li>
</ol>
<p> Le meilleur rapport qualit&eacute;/prix d&eacute;termin&eacute; au moment de la commande subs&eacute;quente d&eacute;pendra peut-&ecirc;tre
  de la configuration exacte requise pour r&eacute;pondre aux exigences de l&rsquo;utilisateur d&eacute;sign&eacute;. Si une
reconfiguration importante est n&eacute;cessaire, il faudra recalculer le rapport qualit&eacute;/prix pour le besoin pr&eacute;cis.</p>
<p><strong> G2. &Eacute;TAPE1 - CALCUL DU &laquo;PRIX &Eacute;VALU&Eacute;&raquo;</strong><br />
Pour chaque sous-cat&eacute;gorie d'imprimantes, le &laquo;prix &eacute;valu&eacute;&raquo; par imprimante consistera en la somme des&eacute;l&eacute;ments suivants:</p>
<ol type="a">
  <li> la moyenne pond&eacute;r&eacute;e des prix unitaires (chaque prix unitaire doit &ecirc;tre &eacute;gal, ou inf&eacute;rieur, &agrave; celui de
  la tranche de prix &eacute;tablie en fonction de l'importance de la commande pr&eacute;c&eacute;dente) pour les cinq volets de
  prix dans lesquelles l'imprimante est offerte (notamment tout l'&eacute;quipement n&eacute;cessaire pour que
  l'imprimante satisfasse aux caract&eacute;ristiques minimales pour la sous-cat&eacute;gorie. Aux fins de l'&eacute;valuation
  financi&egrave;re et technique, toutes les imprimantes offertes dans les sous-cat&eacute;gories &laquo;r&eacute;seau&raquo; doivent &ecirc;tre
  munies d'une carte d'interface r&eacute;seau Ethernet 10/100 ou 100 base T et leur prix doit inclure cette carte),
  notamment les mati&egrave;res consommables initiales, les manuels d'utilisation, la configuration de
  l'imprimante, la livraison de l'&eacute;quipement et la prestation d'un service de garantie d'une dur&eacute;e d'un(1)an
  (garantie &agrave; ex&eacute;cuter sur place, s'il y a lieu, comme il est d&eacute;crit dans les clauses du contrat subs&eacute;quent, et
  pour tous les autres endroits, un service de garantie de remplacement &agrave; chaud), ce qui comprend les frais
  de d&eacute;placement, de main-d'oeuvre et de remplacement des pi&egrave;ces;</li>
  <li> la moyenne pond&eacute;r&eacute;e des prix unitaires (chaque prix unitaire doit &ecirc;tre &eacute;gal, ou inf&eacute;rieur, &agrave; celui de
    la tranche de prix &eacute;tablie en fonction de la commande pr&eacute;c&eacute;dente) pour les cinq tranches de prix
    recens&eacute;es pour ce qui est de l'installation de l'imprimante au point de destination final. Les frais
    d'installation moyens seront utilis&eacute;s pour calculer le prix &eacute;valu&eacute; de chaque imprimante offerte, m&ecirc;me si
  l'installation ne sera pas n&eacute;cessairement demand&eacute;e par tous les utilisateurs autoris&eacute;s;</li>
  <li>la moyenne pond&eacute;r&eacute;e des prix unitaires (chaque prix unitaire doit &ecirc;tre &eacute;gal, ou inf&eacute;rieur, &agrave; celui de
    la tranche de prix &eacute;tablie en fonction de la commande pr&eacute;c&eacute;dente) pour les cinq tranches de prix
    recens&eacute;es pour ce qui est de la mise &agrave; niveau des services de garantie, les faisant passer d'un(1)an &agrave;
    quatre(4)ans, garantie &agrave; ex&eacute;cuter sur place, s'il y a lieu, ce qui comprend les frais de d&eacute;placement, de
  main-d'oeuvre et de remplacement des pi&egrave;ces;</li>
  <li> le facteur de co&ucirc;ts de mati&egrave;res consommables d'imagerie (le co&ucirc;t total des mati&egrave;res
    consommables d'imagerie, autre que le papier, n&eacute;cessaire pour que toute imprimante permette
    l'impression d'un nombre pr&eacute;cis de pages et d'impressions, qui sera calcul&eacute; en utilisant la premi&egrave;re
    tranche de prix seulement).<br />
  </li>
</ol>
  <p>Les facteurs de pond&eacute;ration serviront &agrave; calculer les prix unitaires moyens pond&eacute;r&eacute;s (a, b, et c) ci-dessus,
  qui seront les suivants pour chaque sous-cat&eacute;gorie :</p>
  <table border="1">
    <tr>
      <td><div align="center">Tier 1 </div></td>
      <td><div align="center">Tier 2 </div></td>
      <td><div align="center">Tier 3 </div></td>
      <td><div align="center">Tier 4 </div></td>
      <td><div align="center">Tier 5 </div></td>
    </tr>
    <tr>
      <td><div align="center">40%</div></td>
      <td><div align="center">30%</div></td>
      <td><div align="center">10%</div></td>
      <td><div align="center">10%</div></td>
      <td><div align="center">10%</div></td>
    </tr>
  </table>
  <p>Les rendements serviront &agrave; calculer le facteur de co&ucirc;ts de mati&egrave;res consommables d'imagerie seront les
  suivants :</p>
  <table border="1">
    <tr>
      <th>Sub-Category</th>
      <th>Yield </th>
      <th>Sub-Categoery</th>
      <th>Yield</th>
      <th>Sub-Category</th>
      <th>Yield</th>
      <th>Sub-Category</th>
      <th>Yield</th>
    </tr>
    <tr>
      <td>1.1</td>
      <td>112 500</td>
      <td>2.1</td>
      <td>75 000</td>
      <td>3.1</td>
      <td>225 000</td>
      <td>4.1</td>
      <td>112 500</td>
    </tr>
    <tr>
      <td>1.2</td>
      <td>225 000</td>
      <td>2.2</td>
      <td>112 500</td>
      <td>3.2</td>
      <td>75 000</td>
      <td>4.2</td>
      <td>150 000</td>
    </tr>
    <tr>
      <td>1.3</td>
      <td>225 000</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>3.3</td>
      <td>300 000</td>
      <td>4.3</td>
      <td>112 500</td>
    </tr>
    <tr>
      <td>1.4</td>
      <td>300 000</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>3.4</td>
      <td>225 000</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>3.5</td>
      <td>225 000</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
    <tr>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
      <td>3.6</td>
      <td>300 000</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
  </table>
  <p>Voici un exemple du calcul du rapport qualit&eacute;/prix :</p>
  <table border="1">
    <tr>
      <th><strong>Co&ucirc;ts</strong></th>
      <th>Tranche1 </th>
      <th>Tranche2</th>
      <th>Tranche3</th>
      <th>Tranche4 </th>
      <th>Tranche5 </th>
    </tr>
    <tr>
      <td>Co&ucirc;t de l&rsquo;imprimante</td>
      <td><div align="center">7 000,00$</div></td>
      <td><div align="center">6 700,00$</div></td>
      <td><div align="center">6 500,00$</div></td>
      <td><div align="center">6 200,00$</div></td>
      <td><div align="center">5 900,00$</div></td>
    </tr>
    <tr>
      <td>Frais d&rsquo;installation dans les locaux du client</td>
      <td><div align="center">50,00$</div></td>
      <td><div align="center">45,00$</div></td>
      <td><div align="center">37,00$</div></td>
      <td><div align="center">32,00$</div></td>
      <td><div align="center">30,00$</div></td>
    </tr>
    <tr>
      <td>Mise &agrave; niveau de la garantie &agrave; ex&eacute;cuter sur
        place, la faisant passer
      d&rsquo;un(1)an &agrave; quatre(4)ans</td>
      <td><div align="center">356,00$</div></td>
      <td><div align="center">280,00$</div></td>
      <td><div align="center">260,00$</div></td>
      <td><div align="center">200,00$</div></td>
      <td><div align="center">150,00$</div></td>
    </tr>
    <tr>
      <td>Ajout du facteur de co&ucirc;ts
        de mati&egrave;res
        consommables
      d&rsquo;imagerie</td>
      <td colspan="5"><div align="center">Le facteur de co&ucirc;ts de mati&egrave;res consommables d&rsquo;imagerie sera le m&ecirc;me
      pour toutes les tranches (exemple 6 095,00$)</div></td>
    </tr>
    <tr>
      <td>Total du facteur de co&ucirc;ts</td>
      <td><div align="center">13 501,00$</div></td>
      <td><div align="center">13 120,00$</div></td>
      <td><div align="center">12 892,00$</div></td>
      <td><div align="center">12 527,00$</div></td>
      <td><div align="center">12 175,00$</div></td>
    </tr>
    <tr>
      <td><strong>Moyenne pond&eacute;r&eacute;e du
      facteur de co&ucirc;ts</strong></td>
      <td><div align="center">5 400,40$</div></td>
      <td><div align="center">3 936,00$</div></td>
      <td><div align="center">1 289,20$</div></td>
      <td><div align="center">1 252,70$</div></td>
      <td><div align="center">1,217 50$</div></td>
    </tr>
    <tr>
      <td><strong>Moyenne totale
        pond&eacute;r&eacute;e du facteur de
      co&ucirc;ts</strong></td>
      <td><div align="center"><strong>13 095,80$</strong></div></td>
      <td colspan="4"><div align="center"></div></td>
    </tr>
  </table>
  <p><strong>G3. &Eacute;TAPE2 - SCORE DE R&Eacute;F&Eacute;RENCE</strong><br />
    Le score de r&eacute;f&eacute;rence des cat&eacute;gories Imprimantes et PMF sera d&eacute;termin&eacute;e par INTERTEK. Le score de
    r&eacute;f&eacute;rence maximum pour chaque produit est 10. Voir Annexe H, Test d&rsquo;&eacute;valuation des performances,
  pour plus de d&eacute;tails sur la m&eacute;thode de calcul des points obtenus et sur l&rsquo;attribution des points.</p>
  <p> <strong>G4. &Eacute;TAPE3 - CALCUL DU &laquo;RAPPORT QUALIT&Eacute;/PRIX&raquo;</strong><br />
    Les &eacute;l&eacute;ments seront combin&eacute;s pour obtenir un rapport de 70% pour la moyenne totale pond&eacute;r&eacute;e du
    facteur de co&ucirc;ts et de 30% pour les points d'&eacute;valuation. La moyenne totale pond&eacute;r&eacute;e du facteur de co&ucirc;ts
    la plus basse donne 70 points et la moyenne totale pond&eacute;r&eacute;e du facteur de co&ucirc;ts de tous les autres
    offrants sera &eacute;tablie proportionnellement. L'offrant ayant le plus grand nombre de points d'&eacute;valuation
    obtient 30 points et les points de tous les autres offrants seront calcul&eacute;s proportionnellement. Le rapport
    qualit&eacute;-prix correspondra &agrave; la somme de chacun des deux &eacute;l&eacute;ments une fois qu'ils auront &eacute;t&eacute; &eacute;tablis
  proportionnellement.</p>
  <p>Exemple:</p>
  <table border="1">
    <tr>
      <td>&nbsp;</td>
      <th>Vendeur A </th>
      <th>Vendeur B </th>
      <th>Vendeur C </th>
      <th>Vendeur D </th>
    </tr>
    <tr>
      <td colspan="5"><strong>ELEMENT 1 </strong></td>
    </tr>
    <tr>
      <td>Moyenne totale pond&eacute;r&eacute;e du facteur de co&ucirc;ts</td>
      <td>15 356,78$</td>
      <td>14 120,30$</td>
      <td>13 095,80$</td>
      <td>18 340,00$</td>
    </tr>
    <tr>
      <td>Cotation du co&ucirc;t (calcul au prorata en fonction du co&ucirc;t le plus bas)<br />
        <em>Ex. VENDEUR A = 13 095,80$/15 356,78$ x 70<br />
      </em><br /></td>
      <td>59,69</td>
      <td>64,92</td>
      <td>70,00</td>
      <td>49,98</td>
    </tr>
    <tr>
      <td colspan="5"><strong>ELEMENT 2 </strong></td>
    </tr>
    <tr>
      <td>Pointage de r&eacute;f&eacute;rence total.</td>
      <td>8,70</td>
      <td>7,50</td>
      <td>7,13</td>
      <td>7,16</td>
    </tr>
    <tr>
      <td>Cotation des points d'&eacute;valuation (calcul au prorata en fonction de la note la plus &eacute;lev&eacute;e)<br />
      <em>Ex. VENDEUR C = 7,13/8,70 x 30        </em><br /></td>
      <td>30,00</td>
      <td>25,86</td>
      <td>24,59</td>
      <td>24,69</td>
    </tr>
    <tr>
      <td colspan="5"><strong>R&Eacute;SUM&Eacute;</strong></td>
    </tr>
    <tr>
      <td><strong>Co&ucirc;t</strong></td>
      <td>59,69</td>
      <td>64,92</td>
      <td>70,00</td>
      <td>49,98</td>
    </tr>
    <tr>
      <td><strong>Points  d'&eacute;valuation</strong></td>
      <td>30,00</td>
      <td>25,86</td>
      <td>24,59</td>
      <td>24,69</td>
    </tr>
    <tr>
      <td><strong>Somme</strong></td>
      <td>89,69</td>
      <td>90,78</td>
      <td>94,59</td>
      <td>74,67</td>
    </tr>
    <tr>
      <td><strong>Rang</strong></td>
      <td>3</td>
      <td>2</td>
      <td>1</td>
      <td>4</td>
    </tr>
  </table>
  <p><a href="#top">Top of Page</a></p>
<hr />
<h2 align="center"><a name="anH" id="anH"></a>ANNEX H<br />
TESTS D&rsquo;&Eacute;VALUATION DES PERFORMANCES</h2>
<p><em><strong>Remarque &agrave; l&rsquo;intention des offrants: Les proc&eacute;dures relatives aux tests d&rsquo;&eacute;valuation des performances
  et les tarifs dont il est question dans la pr&eacute;sente annexe s&rsquo;appliqueront &agrave; l&rsquo;&eacute;valuation des offres et des
substitutions propos&eacute;es pendant la dur&eacute;e de l&rsquo;offre &agrave; commandes.</strong></em></p>
<p><strong>H1. APER&Ccedil;U</strong><br />
  Les tests d&rsquo;&eacute;valuation des performances de l&rsquo;&eacute;quipement propos&eacute; sont obligatoires et feront partie de
  l&rsquo;&eacute;valuation. Les tests d&rsquo;&eacute;valuation des performances seront effectu&eacute;s par l&rsquo;organisme charg&eacute; des tests,
  soit INTERTEK Canada Corp. (NSTL), dans les laboratoires d&rsquo;essai de ce dernier qui se trouvent dans la
  r&eacute;gion de la capitale nationale. Les proc&eacute;dures relatives aux tests d&rsquo;&eacute;valuation des performances ont &eacute;t&eacute;
  &eacute;tablies en collaboration avec INTERTEK. Les questions concernant ces proc&eacute;dures doivent &ecirc;tre
  adress&eacute;es &agrave; l&rsquo;autorit&eacute; contractante. Tout offrant qui ne se conforme pas aux proc&eacute;dures relatives aux
  tests d'&eacute;valuation des performances verra son offre rejet&eacute;e, sans pr&eacute;avis.</p>
<p><strong> H2. NATURE DES TESTS</strong><br />
  Les proc&eacute;dures relatives aux tests d&rsquo;&eacute;valuation des performances ne visent pas &agrave; &eacute;valuer si le produit est
  satisfaisant ou non, sauf si les tests d&rsquo;&eacute;valuation des performances r&eacute;v&egrave;lent qu&rsquo;une imprimante ne
  satisfait pas aux exigences obligatoires de l&rsquo;invitation. Ces tests sont utilis&eacute;s pour obtenir un pointage en
  fonction de la performance (vitesse), de la qualit&eacute; de la production, des caract&eacute;ristiques et de la
  convivialit&eacute; de l&rsquo;imprimante. Ce pointage est ensuite utilis&eacute; pour fixer le rapport qualit&eacute;/prix. Les donn&eacute;es
  recueillies lors des tests d&rsquo;&eacute;valuation des performances seront utilis&eacute;es &agrave; des fins d&rsquo;&eacute;valuation et seront
affich&eacute;es sur le siteWeb du GGPFI0.</p>
<p> <strong>H3. CALENDRIER DES TESTS D&rsquo;&Eacute;VALUATION DES PERFORMANCES</strong><br />
  Le Canada remettra &agrave; INTERTEK une liste des produits qui feront l&rsquo;objet de tests d&rsquo;&eacute;valuation des
  performances. INTERTEK, en collaboration avec l&rsquo;autorit&eacute; contractante de TPSGC, &eacute;tablira ensuite le
  calendrier des tests d&rsquo;&eacute;valuation des performances. Les offrants seront avis&eacute;s, par courriel ou par
  t&eacute;l&eacute;copieur, du calendrier de ces tests, et ce, au moins sept (7) jourscivils avant la tenue des tests. L&rsquo;avis
  comprendra le calendrier des dates de livraison pour chaque produit devant &ecirc;tre test&eacute;, ainsi que les
  directives d&eacute;taill&eacute;es concernant la livraison des imprimantes vis&eacute;es, les fournitures, les documents et les
  paiements n&eacute;cessaires dans le cadre des tests d&rsquo;&eacute;valuation des performances. Tout offrant qui ne livre
  pas l&rsquo;&eacute;quipement et les autres &eacute;l&eacute;ments aux dates et heures pr&eacute;vues verra son offre rejet&eacute;e par
  INTERTEK si cette derni&egrave;re, &agrave; sa discr&eacute;tion exclusive, juge que toute prorogation de d&eacute;lai aura une
incidence sur le calendrier global des tests.</p>
<p><strong> H4. PRODUIT &Agrave; LIVRER AUX FINS DES TESTS</strong></p>
<ol type="a">
  <li>  Le produit livr&eacute; aux fins des tests doit &ecirc;tre accompagn&eacute; : <br />
      <br />
    <ol type="i">
      <li>  du montant total du paiement couvrant les frais de tous les tests;<br />
        <br />
      </li>
      <li> du Questionnaire sur les caract&eacute;ristiques de INTERTEK (disponible dans Internet
      avant le d&eacute;but des tests);<br />
      <br />
      </li>
      <li> d&rsquo;un technicien qualifi&eacute; charg&eacute; de la pr&eacute;paration et de la configuration de
        l&rsquo;&eacute;quipement;<br />
        <br />
      </li>
      <li> des manuels d&rsquo;utilisation qui, en r&egrave;gle g&eacute;n&eacute;rale, sont fournis par l&rsquo;offrant ou le
        fabricantOEM, tant en anglais qu&rsquo;en fran&ccedil;ais (ou bilingues), &agrave; des fins de
        v&eacute;rification et d&rsquo;utilisation pendant les tests.<br />
        <br />
      </li></ol>
  </li>
    <li> Chaque imprimante doit &ecirc;tre livr&eacute;e avec un c&acirc;ble de 10m pour l&rsquo;interface
      parall&egrave;le Centronics. Les imprimantes munies d&rsquo;une interface USB et d&rsquo;une interface parall&egrave;le doivent &ecirc;tre livr&eacute;es avec des c&acirc;blesUSB et des c&acirc;bles parall&egrave;les. Les
      imprimantes qui ne comptent qu&rsquo;une interfaceUSB doivent comprendre un port et un
      c&acirc;bleUSB.<br />
      <br />
  </li>
    <li> L&rsquo;offrant doit &eacute;galement fournir deux (2) jeux d'articles consommables (&agrave;
      l&rsquo;exclusion du papier).<br />
      <br />
  </li>
    <li> Chaque imprimante propos&eacute;e pour les cat&eacute;gories &laquo;r&eacute;seau&raquo; doit &ecirc;tre munie d&rsquo;une
      carte Ethernet 10/100 ou 100 baseT et d'un c&acirc;ble de connexion.<br />
      <br />
  </li>
    <li> Tout produit livr&eacute; sans ces &eacute;l&eacute;ments ne pourra &ecirc;tre test&eacute; par NSTL et, par
      cons&eacute;quent, sera rejet&eacute; parce que non conforme.<br />
      <br />
  </li>
  <li> Le produit qui doit subir les tests d'&eacute;valuation des performances doit respecter les
      caract&eacute;ristiques techniques pr&eacute;vues &agrave; l&rsquo;annexeA ou les d&eacute;passer, et les d&eacute;tails du produit
      doivent &ecirc;tre identiques &agrave; l&rsquo;&eacute;quipement d&eacute;crit dans l&rsquo;offre.  </li>
</ol>
  <p><strong>H5. INSTALLATION ET CONFIGURATION AUX FINS DES TESTS D&rsquo;&Eacute;VALUATION DES
  PERFORMANCES</strong></p>
<ol type="a">
  <li>L&rsquo;offrant a la responsabilit&eacute; d&rsquo;installer, de pr&eacute;parer et de tester l&rsquo;&eacute;quipement dans les
  laboratoires d&rsquo;essai de INTERTEK avant l&rsquo;ex&eacute;cution des tests d&rsquo;&eacute;valuation des performances.<br />
  <br />
  </li>
  <li>L&rsquo;offrant a la responsabilit&eacute; de veiller &agrave; ce que l&rsquo;&eacute;quipement devant &ecirc;tre test&eacute;
    dans les laboratoires d&rsquo;essai soit livr&eacute; &agrave; la date pr&eacute;vue, avant 14h, heure de l&rsquo;Est.<br />
    <br />
  </li>
  <li> Les offrants qui doivent installer plus d&rsquo;un appareil doivent faire appel au
    personnel n&eacute;cessaire afin d&rsquo;effectuer la pr&eacute;paration des appareils conform&eacute;ment aux
  lignes directrices suivantes:
    <br />
    <br />
    <ol type="i">
      <li> quatre(4) heures pour un nombre maximal de huit(8) appareils;<br />
          <br />
        </li>
      <li> huit(8) heures pour un nombre maximal de seize(16) appareils;<br />
          <br />
        </li>
      <li> douze(12) heures pour plus de seize(16) appareils.<br />
        <br />
      </li>
    </ol>
  </li>
  <li>  Tout offrant qui ne pr&eacute;pare pas l&rsquo;&eacute;quipement dans les d&eacute;lais qui lui sont impartis
    verra son offre rejet&eacute;e par INTERTEK si cette derni&egrave;re, &agrave; sa discr&eacute;tion exclusive, juge
    que toute prorogation de d&eacute;lai aura une incidence sur le calendrier global des tests.</li>
</ol>
<p><strong>H6. CAS DE D&Eacute;FAILLANCE</strong></p>
<ol type="a">
  <li>Si l&rsquo;offrant ne peut faire fonctionner l'&eacute;quipement correctement et de mani&egrave;re
    conforme aux caract&eacute;ristiques techniques pr&eacute;vues &agrave; l&rsquo;annexeA ou aux caract&eacute;ristiques
    techniques d&eacute;crites dans l&rsquo;offre ou que l&rsquo;&eacute;quipement diff&egrave;re des imprimantes d&eacute;crites
    dans l&rsquo;offre, il doit retirer l&rsquo;&eacute;quipement et prendre un autre rendez-vous afin de livrer une
    imprimante qui fonctionne et est conforme aux exigences dans les deux(2) jours
    ouvrables suivants.<br />
    <br />
  </li>
  <li> Si une imprimante &eacute;choue aux tests d&rsquo;&eacute;valuation des performances en raison de
    l&rsquo;insuffisance de la m&eacute;moire disponible et qu&rsquo;il est n&eacute;cessaire d&rsquo;ajouter de la m&eacute;moire,
    l&rsquo;offrant aura la possibilit&eacute; de le faire pour les autres tests d&rsquo;&eacute;valuation des performances
    qui auront lieu dans les deux(2) joursouvrables. Si l&rsquo;imprimante r&eacute;ussit les tests
    d&rsquo;&eacute;valuation des performances gr&acirc;ce &agrave; l&rsquo;ajout de m&eacute;moire, l&rsquo;offrant doit fournir cette
    m&eacute;moire additionnelle pour toutes les commandes subs&eacute;quentes de ce type d&rsquo;imprimante, sans en hausser le prix (si cette imprimante figure dans la liste d&rsquo;une offre    &agrave; commandes subs&eacute;quente), ou retirer l&rsquo;imprimante de son offre.<br />
    <br />
  </li>
  <li> Si, &agrave; l&rsquo;expiration de ce pr&eacute;avis de deux(2) jours:<br />
    <br />
    <ol type="i">
    <li>l&rsquo;&eacute;quipement ou l&rsquo;&eacute;quipement de rechange pr&eacute;sente la m&ecirc;me d&eacute;faillance;<br />
        <br />
      </li>
        <li> l&rsquo;&eacute;quipement ou l&rsquo;&eacute;quipement de rechange pr&eacute;sente une autre
          d&eacute;faillance;<br />
          <br />
      </li>
        <li> l&rsquo;ajout de m&eacute;moire ne permet pas &agrave; l&rsquo;imprimante de fonctionner
          conform&eacute;ment aux caract&eacute;ristiques techniques;<br />
          <br />
          </li>
        <li> l&rsquo;offrant n&rsquo;a pas r&eacute;par&eacute; l&rsquo;imprimante ou fourni l&rsquo;&eacute;quipement de rechange
          ou la m&eacute;moire suppl&eacute;mentaire,<br />
      </li>
    </ol>
	  <p>l&rsquo;&eacute;quipement ne sera plus pris en consid&eacute;ration, et ce, pour toutes les sous-cat&eacute;gories
      appropri&eacute;es.</p>
  </li><li>INTERTEK fera, sur demande, la d&eacute;monstration de toute d&eacute;faillance relev&eacute;e au cours des
    tests d&rsquo;&eacute;valuation.</li>
</ol>
<p><strong>H7. RETOUR DE L&rsquo;&Eacute;QUIPEMENT APR&Egrave;S LES TESTS D&rsquo;&Eacute;VALUATION DES PERFORMANCES</strong><br />
  L&rsquo;&eacute;quipement fourni &agrave; des fins d&rsquo;&eacute;valuation des performances peut &ecirc;tre requis pour une p&eacute;riode d&rsquo;au plus
  soixante(60) joursouvrables. Apr&egrave;s que le produit a &eacute;t&eacute; test&eacute;, INTERTEK communiquera avec l&rsquo;offrant
  pour l&rsquo;informer de la date et de l&rsquo;heure auxquelles il peut venir r&eacute;cup&eacute;rer son produit dans les laboratoires
  d&rsquo;essai. L&rsquo;offrant doit r&eacute;cup&eacute;rer le produit dans les laboratoires de INTERTEK dans l&rsquo;heure qui suit la date
  et l&rsquo;heure pr&eacute;vues. Il est fortement recommand&eacute; aux offrants d&rsquo;aviser INTERTEK le plus t&ocirc;t possible
lorsqu&rsquo;ils savent qu&rsquo;ils ne seront pas en mesure de livrer ou de r&eacute;cup&eacute;rer les imprimantes.</p>
<p> <strong>H8. RENSEIGNEMENTS CONCERNANT LA PERSONNE-RESSOURCE</strong><br />
  Les offrants peuvent communiquer avec la personne-ressource de NSTL suivante (situ&eacute;e dans les
  bureaux de TPSGC) pour tout probl&egrave;me de logistique concernant les tests d&lsquo;&eacute;valuation des performances
(calendrier, etc.):</p>
<blockquote>
  <p>NSTL Canada Corp.<br />
    Aux soins de TPSGC/SGAST<br />
    11, rue Laurier, Place du Portage 4C2<br />
    Gatineau (Qu&eacute;bec) K1A 0S5<br />
    <br />
    Personne-ressource: Jon Drummond<br />
    jon.drummond@tpsgc.gc.ca<br />
    T&eacute;l&eacute;phone: 819-956-8355<br />
  T&eacute;l&eacute;copieur: 819-956-1156</p>
</blockquote>
<p> <strong>H9. UTILISATION DES DONN&Eacute;ES SUR LES TESTS ANT&Eacute;RIEURS &Agrave; DES FINS D'&Eacute;VALUATION
  DANS LE CADRE DE LA PR&Eacute;SENTE DOC</strong><br />
  Si une imprimante offerte dans le cadre de cette DOC a d&eacute;j&agrave; &eacute;t&eacute; test&eacute;e par NSTL pour les besoins
  d'autres march&eacute;s (notamment les offres de la s&eacute;rie d'OCPN num&eacute;ro EZ107-060001/XXX/VAN), les
  donn&eacute;es recueillies pertinentes peuvent &ecirc;tre utilis&eacute;es si NSTL juge que les donn&eacute;es s'appliquent au
  pr&eacute;sent march&eacute;. La d&eacute;cision de NSTL &agrave; cet &eacute;gard sera sans appel. Des frais de service seront factur&eacute;s
  pour la recompilation et l'affichage des donn&eacute;es pour les besoins du nouveau march&eacute; (250$). Il incombe &agrave;
  l'offrant (au moment o&ugrave; les tests sont effectu&eacute;s par NSTL) de faire savoir qu'une imprimante a d&eacute;j&agrave; &eacute;t&eacute; test&eacute;e par NSTL afin que les donn&eacute;es sur les tests ant&eacute;rieurs puissent &ecirc;tre v&eacute;rifi&eacute;es et que des dates
  soient fix&eacute;es pour effectuer des tests pour les donn&eacute;es manquantes.</p>
<p><strong> H10. TARIFS POUR L'&Eacute;VALUATION DES PERFORMANCES</strong><br />
  Les tests d'&eacute;valuation des performances seront effectu&eacute;s par NSTL (Canada) corp. NSTL est un
  organisme qui ne d&eacute;pend pas du gouvernement du Canada. L'offrant peut devoir conclure une convention
  avec NSTL en ce qui concerne les tests d'&eacute;valuation des performances. Tous les co&ucirc;ts relatifs &agrave; ces tests
  sont &agrave; la charge de l'offrant. Les co&ucirc;ts relatifs aux tests d'&eacute;valuation des performances pour chaque
  imprimante seront fix&eacute;s conform&eacute;ment au bar&egrave;me de tarifs pour les &eacute;valuations de performance dont il
  est question ci-apr&egrave;s et seront payables par un ch&egrave;que certifi&eacute; au montant requis et &eacute;tabli &agrave; l'ordre de
  NSTL. Les frais ci-apr&egrave;s s'appliqueront au cours de la premi&egrave;re &eacute;valuation, mais pourront &ecirc;tre modifi&eacute;s
pendant la dur&eacute;e de l'offre &agrave; commandes. Les frais ci-apr&egrave;s incluent la TPS.</p>
<p> Un ch&egrave;que certifi&eacute; au montant requis doit &ecirc;tre remis &agrave; NSTL avant le d&eacute;but des tests d'&eacute;valuation. Les
  offrants qui soumettent plus d'une imprimante peuvent &eacute;mettre un ch&egrave;que pour toutes les imprimantes ou
  pour chaque groupe d'imprimantes qui doivent subir les tests d'&eacute;valuation. Les imprimantes pour
  lesquelles les co&ucirc;ts n'auront pas &eacute;t&eacute; pay&eacute;s dans les vingt-quatre (24) heures pr&eacute;c&eacute;dant leur pr&eacute;paration
aux fins des tests ne seront pas test&eacute;es.</p>
<p>Exceptions:</p>
<ol type="a">
  <li> Les produits offerts dans la cat&eacute;gorie &laquo;imprimantes laser de r&eacute;seau monochromes&raquo; et qui sont    &eacute;galement offerts dans une sous-cat&eacute;gorie d'imprimantes laser monochromes autonomes seront
    assujettis &agrave; des frais suppl&eacute;mentaires de 901,00$ par imprimante, et ce, pour chaque sous-cat&eacute;gorie
  additionnelle test&eacute;e (plut&ocirc;t qu'aux frais par sous-cat&eacute;gorie pr&eacute;vus ci-dessus).</li>
  <li> Les produits offerts dans la sous-cat&eacute;gorie &laquo;imprimantes par page couleur de r&eacute;seau&raquo; et qui sont &eacute;galement offerts dans une sous-cat&eacute;gorie d'imprimantes par page autonomes couleur seront assujettis &agrave;
des frais suppl&eacute;mentaires de 901,00$ par imprimante, et ce, pour chaque sous-cat&eacute;gorie test&eacute;e (plut&ocirc;t
qu'aux frais par sous-cat&eacute;gorie pr&eacute;vus ci-dessus).</li>
  <li> Lorsqu'une imprimante autrement identique est test&eacute;e dans la sous-cat&eacute;gorie &laquo;multifonctions&raquo;,
    ensuite dans la sous-cat&eacute;gorie &laquo;r&eacute;seau&raquo; et, enfin, dans la cat&eacute;gorie &laquo;imprimantes autonomes&raquo;, l'offrant
    paiera d'abord les frais relatifs aux tests d'&eacute;valuation des performances pour la sous-cat&eacute;gorie &laquo;imprimantes multifonctions&raquo;. Il versera ensuite un montant suppl&eacute;mentaire de 1060$ par imprimante
pour la sous-cat&eacute;gorie &laquo;r&eacute;seau&raquo;, et enfin un montant de 901,00$ par imprimante pour la sous-cat&eacute;gorie &laquo;autonomes&raquo; (plut&ocirc;t que les frais par sous-cat&eacute;gorie pr&eacute;vus ci-dessus).</li>
  <li>  Pour tout mod&egrave;le d'imprimante test&eacute; dans plusieurs sous-cat&eacute;gories, si l'imprimante est
    configur&eacute;e de la m&ecirc;me mani&egrave;re dans chaque sous-cat&eacute;gorie dans laquelle elle est offerte (de sorte que
    les tests d'&eacute;valuation des performances ne sont effectu&eacute;s qu'une seule fois), les frais relatifs aux tests
    d'&eacute;valuation des performances pour obtenir les donn&eacute;es pour toutes les sous-cat&eacute;gories dans lesquelles
    cette imprimante est offerte ne seront exigibles qu'une seule fois. &Agrave; ces frais s'ajouteront des frais
    administratifs suppl&eacute;mentaires de l'ordre de 530,00$ par sous-cat&eacute;gorie additionnelle dans laquelle est
    offerte.</li>
</ol>
<table border="1">
  <tr>
    <th colspan="2">sous-cat&eacute;gorie</th>
    <th>&nbsp;</th>
  </tr>
  <tr>
    <td>1.1</td>
    <td>Imprimantes par pages monochromes autonomes, duplex standard (minimum 20 ppm)</td>
    <td>2 756, 50$</td>
  </tr>
  <tr>
    <td>1.2</td>
    <td>Imprimantes par page monochromes de r&eacute;seau, duplex standard (minimum 25 ppm)</td>
    <td>2 756, 50$</td>
  </tr>
  <tr>
    <td>1.3</td>
    <td>Imprimantes par page monochromes de r&eacute;seau, duplex standard (minimum 35 ppm)</td>
    <td>2 756, 50$</td>
  </tr>
  <tr>
    <td>1.4</td>
    <td>Imprimantes par page monochromes de r&eacute;seau, duplex standard (minimum 45 ppm)</td>
    <td>2 756, 50$</td>
  </tr>
  <tr>
    <td>2.1</td>
    <td>Imprimantes par page autonomes couleur, duplex standard (minimum 20 PPM couleur int&eacute;grale)</td>
    <td>3 869, 00$</td>
  </tr>
  <tr>
    <td>2.2</td>
    <td>Imprimantes par page couleur de r&eacute;seau, duplex standard (minimum 20 PPM couleur int&eacute;grale)</td>
    <td>3 869, 00$</td>
  </tr>
  <tr>
    <td>3.1</td>
    <td>Imprimantes par page monochromes autonomes papier grand format, duplex standard (minimum 20 PPM)</td>
    <td>2 756, 50$</td>
  </tr>
  <tr>
    <td>3.2</td>
    <td>Imprimantes par page monochromes autonomes multifonctions, duplex standard (minimum 15 PPM)</td>
    <td>3 869, 00$</td>
  </tr>
  <tr>
    <td>3.3</td>
    <td>Imprimantes par page monochromes de r&eacute;seau papier grand format, duplex standard (minimum 45 PPM)</td>
    <td>3 551, 00$</td>
  </tr>
  <tr>
    <td>3.4</td>
    <td>Imprimantes par page monochromes de r&eacute;seau multifonctions, duplex standard (minimum 20 PPM)</td>
    <td>3 763, 00$</td>
  </tr>
  <tr>
    <td>3.5</td>
    <td>Imprimantes par page de r&eacute;seau monochromes multifonctions, duplex standard (minimum 40 PPM)</td>
    <td>3 763, 00$</td>
  </tr>
  <tr>
    <td>3.6</td>
    <td>Imprimantes par page monochromes de r&eacute;seau multifonctions papier grand format, duplex standard (minimum 45 PPM)</td>
    <td>3 763, 00$</td>
  </tr>
  <tr>
    <td>4.1</td>
    <td>Imprimantes par page autonomes couleur papier grand format (minimum 20 PPM couleur int&eacute;grale)</td>
    <td>3 657, 00$</td>
  </tr>
  <tr>
    <td>4.2</td>
    <td>Imprimantes par page couleur de r&eacute;seau papier grand format, duplex standard (minimum 25 PPM)</td>
    <td>3 869, 00$</td>
  </tr>
  <tr>
    <td>4.3</td>
    <td>Imprimantes par page couleur couleur de r&eacute;seau multifonctions, duplex standard</td>
    <td>3 869, 00$</td>
  </tr>
</table>
<p><em><strong>Remarque &agrave; l&rsquo;intention des offrants: Les offrants d&eacute;sirant obtenir des tarifs r&eacute;duits pour
  les tests d&rsquo;&eacute;valuation des performances pour ce qui est des donn&eacute;es sur le
  fonctionnement ou de l&rsquo;application des donn&eacute;es d&rsquo;une sous-cat&eacute;gorie &agrave; une autre,
  comme il est d&eacute;crit ci-dessus, doivent le pr&eacute;ciser dans leur offre ou en informer NSTL
  au moment o&ugrave; les tests sont effectu&eacute;s. Autrement, l&rsquo;int&eacute;gralit&eacute; des frais sera exig&eacute;e par
NSTL.</strong></em></p>
<p><strong>H11. TEST D&rsquo;&Eacute;VALUATION DES PERFORMANCES ET M&Eacute;THODOLOGIE DE CALCUL DES POINTS
OBTENUS</strong></p>
<p> Les techniciens d&rsquo;INTERTEK &eacute;valueront chaque imprimante soumis au test de la fa&ccedil;on suivante :</p>
<p>Le test consistera en ce qui suit:</p>
<ul>
  <li>  Performance &agrave; l&rsquo;impression (vitesse)</li>
  <li> Caract&eacute;ristiques</li>
  <li> Convivialit&eacute;</li>
  <li> Qualit&eacute;</li>
</ul>
<p><strong>H11.1 M&eacute;thodologie g&eacute;n&eacute;ral de calcul du score</strong></p>
<p>Le score global de chaque imprimante est calcul&eacute; en &eacute;tablissant la moyenne des scores pond&eacute;r&eacute;s de
  chacun des quatre grands tests d&rsquo;INTERTEK: vitesse, qualit&eacute;, caract&eacute;ristiques et convivialit&eacute;. Les facteurs
de pond&eacute;ration de chaque test sont d&eacute;termin&eacute;s en fonction des besoins de chaque client. Les scores globaux finals sont pr&eacute;sent&eacute;es sur une &eacute;chelle de 1 &agrave; 10, 10 repr&eacute;sentant le meilleur score possible dans
une cat&eacute;gorie.</p>
<table border="0">
  <tr>
    <td>Test</td>
    <td>Pond&eacute;ration</td>
  </tr>
  <tr>
    <td>Vitesse</td>
    <td>25%</td>
  </tr>
  <tr>
    <td>Qualit&eacute;</td>
    <td>25%</td>
  </tr>
  <tr>
    <td>Caract&eacute;ristiques</td>
    <td>25%</td>
  </tr>
  <tr>
    <td>Convivialit&eacute;</td>
    <td>25%</td>
  </tr>
</table>
<p><strong>H11.2 M&eacute;thodologie de calcul des points obtenus pour la vitesse</strong><br />
  La vitesse de chaque imprimante est test&eacute;e au moyen d&rsquo;une s&eacute;rie de fichiers pr&eacute;d&eacute;termin&eacute;s. INTERTEK
  utilise un certain nombre de fichiers d&rsquo;application r&eacute;els pour obtenir une indication plus r&eacute;aliste des
  capacit&eacute;s d&rsquo;imprimante. Les fichiers ont &eacute;t&eacute; cr&eacute;&eacute;s au moyen de Microsoft Office et d&rsquo;Adobe Acrobat.
  Chaque type de fichier contient au moins un des &eacute;l&eacute;ments suivants: graphiques, texte a&eacute;r&eacute;, texte serr&eacute;,
  polices, images en mode point. Le document Microsoft Word contient du texte, des tableaux Excel
  int&eacute;gr&eacute;s et des images graphiques. Le document Microsoft Excel contient une combinaison de tabulateurs
  simples et divers tableaux. Le fichier PowerPoint est une pr&eacute;sentation de base incluant du texte et des
  graphiques. Le fichier PDF Adobe Acrobat est semblable &agrave; beaucoup de fichiers PDF utilis&eacute;s aujourd&rsquo;hui,
et contient une combinaison de textes et de graphiques.</p>
<p> La note brute obtenue par un imprimante lors d&rsquo;un test consiste en le temps qu&rsquo;il faut pour g&eacute;n&eacute;rer l&rsquo;un
  des fichiers pr&eacute;d&eacute;termin&eacute;s. Tous les tests sont effectu&eacute;s au moins deux fois pour v&eacute;rifier leur coh&eacute;rence
  relative. Toutes les notes brutes sont enregistr&eacute;es sous la forme d&rsquo;un certain nombre de secondes. Si les
  dur&eacute;es de deux passages du test varient de plus de 5%, INTERTEK recommence le test jusqu&rsquo;&agrave; ce que
soient obtenues deux notes qui ne varient pas de plus de 5%.</p>
<p><strong> H11.3 M&eacute;thodologie du calcul des points obtenus pour la qualit&eacute;</strong><br />
  INTERTEK calcule la qualit&eacute; de tous les traceurs en utilisant les cat&eacute;gories de tests suivants, s&rsquo;il y a lieu:</p>
<ul>
  <li>Objectifs noir et blanc</li>
  <li> Objectifs couleur:</li>
</ul>
<p>La qualit&eacute; de chaque imprimante est &eacute;valu&eacute;e par INTERTEK sur la base du produit de plusieurs
  fichiers Postscript. Le test de qualit&eacute; est effectu&eacute; &agrave; la r&eacute;solution la plus &eacute;lev&eacute;e et &agrave; la configuration
  de qualit&eacute; la plus &eacute;lev&eacute;e disponible pour le produit. Pour cr&eacute;er des tests de qualit&eacute; comparables
  pour les imprimantes qui n&rsquo;ont peut-&ecirc;tre pas de capacit&eacute; PostScript, INTERTEK a &eacute;labor&eacute; son
  propre interpr&egrave;te PostScript, dans le cadre de sa s&eacute;quence de tests. Le produit contient des
  calculs subjectifs et objectifs des points obtenus. Cependant, le calcul subjectif des points
obtenus s&rsquo;applique uniquement aux imprimantes couleur.</p>
<p><strong> Tests objectifs:</strong><br />
  Les tests de qualit&eacute; noir et blanc consistent en une s&eacute;rie de pages contenant des &eacute;l&eacute;ments tels
  qu&rsquo;une image photographique, du texte de taille vari&eacute; et divers cercles et lignes horizontales et
  verticales. Ces tests valident &eacute;galement certaines caract&eacute;ristiques plus &eacute;sot&eacute;riques, telles que la
  capacit&eacute; de maniement du papier et la fa&ccedil;on dont l&rsquo;imprimante affiche le texte et les graphiques
  invers&eacute;s (blanc sur noir). Ces tests d&eacute;montrent l&rsquo;ad&eacute;quation d&rsquo;un imprimante aux applications
  orient&eacute;es graphiques. Le test de qualit&eacute; couleur porte sur la capacit&eacute; d&rsquo;imprimer une vaste
  gamme de tonalit&eacute; ainsi que le m&eacute;lange des tonalit&eacute;s. Il porte &eacute;galement sur les &eacute;ventuels
  probl&egrave;mes de placement de l&rsquo;encre - la capacit&eacute; du traceur de tracer avec pr&eacute;cision sans d&eacute;faut de cadrage ou emp&acirc;tement. Ces tests calculent automatiquement les points obtenus et sont
  absolus dans la mesure o&ugrave; chaque score est uniquement fonction des capacit&eacute;s d&rsquo;imprimante
  lui-m&ecirc;me et non de la fa&ccedil;on dont il se compare &agrave; un autre.</p>
<p> <strong>Tests subjectifs:</strong><br />
  Un produit consiste en une s&eacute;rie de cinq photographies scann&eacute;es sur un scanneur HPIICX. Elles
  ont &eacute;t&eacute; scann&eacute;es &agrave; une r&eacute;solution de 200x200ppp, 24bits par pixel. Deux autres images sont des
  compos&eacute;s de photographies scann&eacute;es &agrave; une r&eacute;solution de 600x600ppp. Les fichiers sont des
  images pleine page, d&rsquo;une dimension un peu sup&eacute;rieure &agrave; 8,5x11pouces. La qualit&eacute; de ces pages
  est jug&eacute;e relativement &agrave; celle des autres traceurs du groupe. Lorsque les produits du test de
  qualit&eacute; de tous les imprimantes d&rsquo;une cat&eacute;gorie est obtenu, un technicien INTERTEK les classe
  en diff&eacute;rentes cat&eacute;gories. Le produit re&ccedil;oit une mention au verso pr&eacute;cisant l&rsquo;identit&eacute; du traceur
  dont il provient, mais le responsable du test &eacute;valuant la qualit&eacute; du c&ocirc;t&eacute; imprim&eacute; de chaque feuille
  en sait pas quel traceur l&rsquo;a produite. Le technicien juge chaque &eacute;l&eacute;ment du produit dans une
  cat&eacute;gorie donn&eacute;e sur une &eacute;chelle de 1 &agrave; 10. La note de 5 est donn&eacute;e au produit pr&eacute;sentant une
  qualit&eacute; relativement moyenne et les autres re&ccedil;oivent une note sup&eacute;rieure ou inf&eacute;rieure &agrave; cette
  moyenne de 5.</p>
<p> Chaque fichier produit par le test de qualit&eacute; est imprim&eacute; sur du papier fourni par le vendeur.</p>
<p>  Pour calculer le score g&eacute;n&eacute;ral du test de qualit&eacute; de chaque traceur, on calcule la moyenne des
  coefficients attribu&eacute;s aux principaux &eacute;l&eacute;ments pour chaque image imprim&eacute;e; la moyenne de tous
  les scores est calcul&eacute;e pour obtenir un score. Le score gradu&eacute; de la qualit&eacute; est calcul&eacute; en
  multipliant par 10 chaque score global objectif individuel divis&eacute; par le principal score global
  objectif.</p>
<p> Le score final de chaque traceur est rajust&eacute; sur une &eacute;chelle de 10points pour faciliter la
  comparaison. Un score de qualit&eacute; g&eacute;n&eacute;rale de 10 repr&eacute;sente donc le score possible le plus &eacute;lev&eacute;
  pour un imprimante dans une cat&eacute;gorie.</p>
<p><strong>H11.4 M&eacute;thodologie de calcul des points obtenus pour les caract&eacute;ristiques:</strong><br />
  Avant le d&eacute;but du test d&rsquo;&eacute;valuation des performances, les fournisseurs re&ccedil;oivent un questionnaire sur les
  caract&eacute;ristiques de chaque imprimante qu&rsquo;ils soumettent. Le questionnaire comprend plus de 70 points,
  pour lesquels les fournisseurs pr&eacute;cisent les attributs particuliers de chaque traceur. Au cours du test
  d&rsquo;&eacute;valuation des performances, les techniciens d&rsquo;INTERTEK examinent le questionnaire et v&eacute;rifient les
  r&eacute;ponses en fonction d&rsquo;imprimante et de la documentation fournie pour l&rsquo;&eacute;valuation des performances.
  Les caract&eacute;ristiques individuelles de chaque imprimante sont pr&eacute;sent&eacute;es sous forme de tableau dans la
section R&eacute;sultat du rapport.</p>
<p> Les caract&eacute;ristiques v&eacute;rifi&eacute;es de chaque imprimante re&ccedil;oivent un score selon la m&eacute;thodologie
  suivante. Un certain nombre d&rsquo;&eacute;l&eacute;ments re&ccedil;oivent un facteur de pond&eacute;ration et sont not&eacute;s (p.ex.,
  la permutation automatique entre les ports). Les facteurs de pond&eacute;ration (encore non d&eacute;termin&eacute;s)
  sont attribu&eacute;s. Le facteur de pond&eacute;ration exact de chaque &eacute;l&eacute;ment est indiqu&eacute; dans la premi&egrave;re
  colonne du tableau des caract&eacute;ristiques de la section &laquo; donn&eacute;es &raquo; du rapport. Un imprimante
  re&ccedil;oit le score de &laquo;1&raquo; (par exemple) pour chaque caract&eacute;ristique pond&eacute;r&eacute;e qu&rsquo;il inclut. Le traceur
  re&ccedil;oit une note de &laquo;0&raquo; pour chaque caract&eacute;ristique pond&eacute;r&eacute;e qu&rsquo;il n&rsquo;inclut pas. Si un &eacute;l&eacute;ment est
inscrit comme option, le traceur re&ccedil;oit un score de &laquo;.5&raquo; (par exemple) pour cet &eacute;l&eacute;ment. Tous les &eacute;l&eacute;ments de chaque imprimante sont ensuite multipli&eacute;s par le facteur de pond&eacute;ration correspondant et compar&eacute;s au nombre total possible de points pour la cat&eacute;gorie. Un score global
de 10 pour les caract&eacute;ristiques repr&eacute;sente le score possible le plus &eacute;lev&eacute; pour un imprimante.</p>
<p> Beaucoup d&rsquo;&eacute;l&eacute;ments du questionnaire sont inclus &agrave; des fins d&rsquo;information seulement, et ne
  servent pas au calcul du score des caract&eacute;ristiques (par exemple, les tensions &eacute;lectriques
  compatibles).</p>
<p> <strong>H11.5 M&eacute;thodologie de calcul des points obtenus pour la convivialit&eacute;:</strong><br />
  Au cours du test d&rsquo;&eacute;valuation des performances, les techniciens d&rsquo;INTERTEK examinent et attribuent un
  score &agrave; chaque imprimante en fonction d&rsquo;un certain nombre de crit&egrave;res de conviviabilit&eacute; pr&eacute;d&eacute;finis. On
  trouvera ci-dessous, &agrave; des fins d&rsquo;illustration, une liste de ces crit&egrave;res. Les techniciens d&rsquo;INTERTEK
  travaillent utilisent la documentation fournie sur l&rsquo;imprimante pour effectuer certaines t&acirc;ches de base telles
  que la configuration de l&rsquo;appareil, le chargement du papier et la modification de certains &eacute;l&eacute;ments du
  menu de configuration/contr&ocirc;le d&rsquo;imprimante. Des points sont attribu&eacute;s en fonction de la fonctionnalit&eacute; et
  de la facilit&eacute; d&rsquo;utilisation d&rsquo;imprimante.</p>
<p> Le score global pour la conviviabilit&eacute; est &eacute;tabli en calculant la moyenne des scores des sept &eacute;l&eacute;ments. Le
  score final de chaque traceur est rajust&eacute; selon une &eacute;chelle de 10points pour faciliter la comparaison. Un
  score global de convivialit&eacute; de 10 repr&eacute;sente donc le score possible le plus &eacute;lev&eacute; pour un imprimante.</p>
<p><a href="#top">Top of Page</a></p>
<hr />
            <!-- InstanceEndEditable -->

            <!-- End of content -->
            <!-- ****************************************************************************************** -->
            <!-- Do not change anything below here -->          </td>
        </tr>
      </table>
      <p>&nbsp;</p></td>
  </tr>
</table>
<!--END BODY-->
<!--BEGIN FOOTER-->
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="150" height="1" alt=""></td>
    <td width="450"><!--#include virtual="/ipmg/ssi/maintain-f.html"-->
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr valign="bottom">
          <td align="left"><!--DO NOT ADD DATE MANUALLY, DATE LAST MODIFIED IS AUTOMATICALLY INSERTED USING THE CODE BELOW-->
            <div class="menu">Derni&egrave;re mise &agrave; jour&nbsp;:
              <!--#config timefmt="%Y-%m-%d"-->
              <!--#echo var="LAST_MODIFIED"-->
            </div></td>
          <td align="right"><div class="menu">
              <!--THE NOTICES LINK CONTROLLED BY CORPORATE COMMUNICATIONS AS A SSI-->
              <!--#include virtual="/clf02/ssi/notices-f.html"-->
            </div></td>
        </tr>
      </table></td>
  </tr>
  <tr>
    <td width="150"><img src="/ipmg/images/spacer.gif" width="1" height="10" alt=""></td>
  </tr>
</table>
<!--END FOOTER-->
</body>
<!-- InstanceEnd --></html>
