<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
	<!-- VERSION 1.04 DU GABARIT NSI 2.0 | CLF 2.0 TEMPLATE VERSION 1.04 -->
	<!-- VERSION 1.0 DU GABARIT TPSGC | PWGSC TEMPLATE VERSION 1.0 -->
	<!-- DEBUT DE L'EN-TETE | HEADER BEGINS -->
	<!-- DEBUT DU TITRE | TITLE BEGINS -->
	
	<title>Clauses et conditions &ndash; &Eacute;quipement de formation d'images grand format &ndash; GGPFI &ndash; Achats et ventes &ndash; TPSGC</title>
	
	<!-- FIN DU TITRE | TITLE ENDS -->

	<!-- DEBUT DES METADONNEES | METADATA BEGINS -->
 
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" /><link rel="schema.dc" href="http://purl.org/dc/elements/1.1/"  />
	<link rel="schema.dcterms" href="http://purl.org/dc/terms/ " />
	<meta name="dc.title" content="Clauses et conditions - &Eacute;quipement de formation d'images grand format - GGPFI - Achats et ventes - TPSGC" />
	<meta name="dc.subject" scheme="gccore" content="Imprimerie; Reprographie" />
	<meta name="dc.language" scheme="ISO639-2/T" content="fra" />
	<meta name="dc.creator" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />
	<meta name="dc.publisher" content="Gouvernement du Canada, Travaux publics et Services gouvernementaux Canada" />

	<meta name="dcterms.issued" scheme="W3CDTF" content="2010-07-13" />
	<meta name="dcterms.modified" scheme="W3CDTF" content="<!--#config timefmt='%Y-%m-%d'--><!--#echo var='LAST_MODIFIED'-->" />

	<meta name="description" content="Le site Web du gouvernement du Canada pour les imprimantes, les scanneurs et les traceurs d'images grand format." />
	<meta name="keywords" content="OCPN, Imprimantes à images grand format, Grand format, Traceur, Impression de cartes, Scanneurs d'images grand format, Imprimantes grandes dimensions, Images grand format, Numérisation grand format, Imprimantes - architecture, Imprimante d'ingénierie, DEL, Traceur à jet d'encre, Agents de l'OCPN, Fournisseurs de L'OCPN, DRV, Demande de rabais pour volume, NSTL, Grille du meilleur rapport qualité/prix" />
	<meta name="pwgsc.contact.email" content="questions@tpsgc-pwgsc.gc.ca" />
			
	<!-- FIN DES METADONNEES | METADATA ENDS -->

	<!-- DEBUT DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS BEGIN -->
	<link href="/clf20/css/base.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/2col.css" media="screen, print" rel="stylesheet" type="text/css" />
	<style type="text/css" media="all">@import url(/clf20/css/base2.css);</style>

	<!-- PROGRESSIVE ENHANCEMENT BEGINS | DEBUT DE L'AMELIORATION PROGRESSIVE -->
	<script src="/clf20/scripts/pe-ap.js" type="text/javascript"></script>
	<script type="text/javascript">
	/* <![CDATA[ */
		var params = {
			lng:"fra",
			pngfix:"/clf20/images/inv.gif"
		};
		PE.progress(params);
	/* ]]> */
	</script>
	<!-- PROGRESSIVE ENHANCEMENT ENDS | FIN DE L'AMELIORATION PROGRESSIVE -->

	<link href="/clf20/css/base-institution.css" media="screen, print" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/institution.css" media="screen, print" rel="stylesheet" type="text/css" />
  <link href="/ggpfi-ipmg/css/list.css" rel="stylesheet" type="text/css" />
	<link href="/clf20/css/pf-if.css" rel="stylesheet" type="text/css" />
	<!-- FIN DES CSS DU GABARIT TPSGC | PWGSC TEMPLATE CSS END -->

 
</head>

<body>
<div class="page"><div class="core">
	<!-- HEADER BEGINS | DEBUT DE L'EN-TETE -->
	<!--#include virtual="/clf20/ssi/tete-header-fra.html"-->
	<!-- HEADER ENDS | FIN DE L'EN-TETE --> 

	<!-- DEBUT DE LA PISTE DE NAVIGATION | BREAD CRUMB BEGINS -->
	
	<p class="breadcrumb">
	  <!--#include virtual="/clf20/ssi/bread-pain-fra.html"-->
  &gt; <a href="/app-acq/index-fra.html">Achats et ventes</a> &gt; <a href="/ggpfi-ipmg/index-fra.html"><acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym></a> &gt; <a href="index-fra.html">&Eacute;quipement de formation d'images grand format</a> &gt; Clauses et conditions</p>
	
	<!-- BREAD CRUMBS END | FIN DE LA PISTE DE NAVIGATION --> 

	<div class="colLayout">
	<!-- DEBUT DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT BEGINS -->
	<!-- DEBUT DU MENU LATERAL GAUCHE | LEFT SIDE MENU BEGINS --> 
	<div class="left">
		<!--#include virtual="/clf20/ssi/left-menu-gauche1-fra.html"-->
		<!--#include virtual="/ggpfi-ipmg/ssi/menu-mi-fra.html"-->
		<!--#include virtual="/clf20/ssi/left-menu-gauche-proactive-fra.html"-->
	</div>    
	<!-- FIN DU MENU LATERAL GAUCHE | LEFT SIDE MENU ENDS --> 

	<!-- DEBUT DU CONTENU | CONTENT BEGINS --> 
	<div class="center">
 <h1 id="cont">
   Clauses et conditions &ndash; &Eacute;quipement de formation d'images grand format</h1>
        <p><strong>Offre &agrave; commandes principale et nationale<br />
EZ107-070002/001/VAN &agrave; EZ107-070002/005/VAN</strong></p>
		<h2>Table des mati&egrave;res</h2>
		<ul class="noBullet double-space">
      <li><strong>A. <a href="#ocpn-nmso">Offre &agrave; commandes</a></strong>
			<ul class="noBullet single-space">
				<li>1A. <a href="#o1a">Offre</a></li>
        <li>2A. <a href="#o2a">Exigences relatives &agrave; la s&eacute;curit&eacute;</a></li>
        <li>3A. <a href="#o3a" title="Clauses et conditions uniformis&eacute;es d'Offre &agrave; commandes">Clauses et conditions uniformis&eacute;es</a></li>
        <li>4A. <a href="#o4a">Dur&eacute;e de l'Offre &agrave; commandes</a></li>
        <li>5A. <a href="#o5a">Responsables</a></li>
        <li>6A. <a href="#o6a">Utilisateurs d&eacute;sign&eacute;s</a></li>
  <li>7A. <a href="#o7a">Processus r&eacute;gissant les commandes subs&eacute;quentes</a></li>
  <li>8A. <a href="#o8a"> Instrument de commande</a></li>
  <li>9A. <a href="#o9a">Limites des Commandes subs&eacute;quentes</a></li>
  <li>10A. <a href="#o10a">Ordre de priorit&eacute; des documents</a></li>
  <li>11A. <a href="#o11a">Attestations</a></li>
  <li>12A. <a href="#o12a">Lois applicables</a></li>
  <li>13A. <a href="#o13a">R&eacute;vision des prix &agrave; la baisse</a></li>
  <li>14A. <a href="#o14a">Identification des Offrants actifs</a></li>
  <li>15A. <a href="#o15a">Conditions &agrave; r&eacute;unir pour d&eacute;tenir une Offre &agrave; commandes</a></li>
  <li>16A. <a href="#o16a">R&eacute;siliation de l'autorisation permettant de se pr&eacute;valoir de l'Offre &agrave; commandes</a></li>
  <li>17A. <a href="#o17a">R&eacute;siliation de contrats individuels conclus en vertu de la pr&eacute;sente Offre &agrave; commandes</a></li>
  <li>18A. <a href="#o18a">Remplacement des Offrants &agrave; la suite de la r&eacute;siliation ou de la suspension de l'autorisation permettant de se pr&eacute;valoir de l'offre &agrave; commandes</a></li>
  <li>19A. <a href="#o19a">Retrait aupr&egrave;s des Utilisateurs d&eacute;sign&eacute;s du pouvoir de placer directement des Commandes subs&eacute;quentes</a></li>
	</ul>
	</li>
<li><strong>B. <a href="#contrat-contract">Clauses du contrat subs&eacute;quent</a></strong>
	<ul class="noBullet single-space">
            <li>1B. <a href="#c1b">&Eacute;nonc&eacute; des travaux</a></li>
              <li>2B. <a href="#c2b" title="Clauses et conditions uniformis&eacute;es des Clauses du contrat subs&eacute;quent">Clauses et conditions uniformis&eacute;es</a></li>
              <li>3B. <a href="#c3b">Dur&eacute;e du contrat</a></li>
              <li>4B. <a href="#c4b">Paiement</a></li>
              <li>5B. <a href="#c5b">Instructions relatives &agrave; la facturation</a></li>
              <li>6B. <a href="#c6b">Services de garantie</a></li>
              <li>7B. <a href="#c7b">Limitation de la responsabilit&eacute; &ndash; gestion de l'information/technologie de l'information</a></li>
        <li>8B. <a href="#c8b">Clauses du guide des <acronym title="Guide des clauses et conditions uniformis&eacute;es d'achat">CCUA</acronym></a></li>
				</ul>
				</li>
        <li><a href="#annexe-annex-a">Annexe A &ndash; Sp&eacute;cifications techniques</a></li>
        <li><a href="#annexe-annex-b">Annexe B &ndash; Liste des produits</a></li>
        <li><a href="#annexe-annex-c">Annexe C &ndash; Limites des commandes subs&eacute;quentes</a></li>
        <li><a href="#annexe-annex-d">Annexe D &ndash; Processus de demande de rabais sur volume (DRV)</a></li>
        <li><a href="#annexe-annex-e">Annexe E &ndash; Remplacement de produit et r&eacute;vision de prix</a></li>
        <li><a href="#annexe-annex-f">Annexe F &ndash; Attestation de l'agent autoris&eacute;</a></li>
        <li><a href="#annexe-annex-g">Annexe G &ndash; Liste des agents et des points de service autoris&eacute;s</a></li>
        <li><a href="#annexe-annex-h">Annexe H &ndash; Rapport d'activit&eacute;s de l'Offre &agrave; commandes</a></li>
        <li><a href="#annexe-annex-i">Annexe I &ndash; D&eacute;finition et calcul du rapport qualit&eacute;/prix</a></li>
        <li><a href="#annexe-annex-j">Annexe J &ndash; Tests d'&eacute;valuation des performances</a></li>
							</ul>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h2 id="ocpn-nmso">A. Offre &agrave; commandes</h2>
        <h3 id="o1a">1A. Offre</h3>
				<ol class="lower-alpha double-space">
				<li>__________ l'&laquo;&nbsp;<strong>offrant</strong>&nbsp;&raquo; offre de fournir, de livrer, de configurer et d'installer (si n&eacute;cessaire par le biais d'une commande subs&eacute;quente) les produits, et de fournir les manuels d'utilisation, les garanties et le soutien technique n&eacute;cessaires pour les produits enumer&eacute; dans l'annexe B &laquo;&nbsp;Liste des Produits&nbsp;&raquo;, conform&eacute;ment aux prix et aux conditions de la pr&eacute;sente offre &agrave; commandes, et ce, au moment o&ugrave; les utilisateurs autoris&eacute;s l'exigent par le biais d'une commande subs&eacute;quente.</li>
            <li>L'offrant propose de livrer tous les produits conform&eacute;ment &agrave; la configuration par d&eacute;faut &eacute;tablie &agrave; l'annexe &laquo;&nbsp;Liste des produits&nbsp;&raquo;, &agrave; moins que le document de la commande subs&eacute;quente ne demande sp&eacute;cifiquement des changements &agrave; apporter &agrave; la configuration par d&eacute;faut.</li>
        <li>Sauf stipulation expresse contraire dans la pr&eacute;sente offre &agrave; commandes, l'offrant convient de ne fournir que les biens et services qu'il est autoris&eacute; &agrave; fournir dans le cadre de la pr&eacute;sente offre &agrave; commandes, et ce, &agrave; la date &agrave; laquelle la commande subs&eacute;quente est &eacute;mise, sans variation ou remplacement de produit. L'offrant reconna&icirc;t que seuls les produits dont les noms apparaissent dans la Grille du meilleur rapport qualit&eacute;/prix affich&eacute;e sur le siteWeb du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym> &agrave; la date o&ugrave; la commande subs&eacute;quente est &eacute;mise peuvent &ecirc;tre fournis.</li>
				</ol>
            <p>La <strong>livraison</strong> inclut les frais d'acquittement des droits (<acronym title="Rendu droits acquitt&eacute;s">DDP</acronym>) (Incoterms&nbsp;2000) et les frais de transport &agrave; destination partout au Canada ailleurs que dans une r&eacute;gion vis&eacute;e par des Accords de r&egrave;glement de revendications fonci&egrave;res globales (RVARRFG). Dans le cas des <acronym title="r&eacute;gion vis&eacute;e par des Accords de r&egrave;glement de revendications fonci&egrave;res globales">RVARRFG</acronym>, d'autres m&eacute;thodes d'approvisionnement sont utilis&eacute;es. La <strong>configuration</strong> comprend l'installation des options &eacute;nonc&eacute;e dans la Commande subs&eacute;quente avant l'exp&eacute;dition de l'&eacute;quipement &agrave; destination. L'<strong>installation</strong> (si n&eacute;cessaire) comprend la mise en place et l'essai du produit dans les locaux de l'Utilisateur d&eacute;sign&eacute;&nbsp;: l'Entrepreneur sera responsable du bon fonctionnement de l'&eacute;quipement au point d'installation. La correction de toute insuffisance constat&eacute;e lors de l'essai du produit sera la responsabilit&eacute; de l'Entrepreneur et devra &ecirc;tre effectu&eacute;e avant que le produitne soit d&eacute;finitivement accept&eacute;.  En plus de l'installation d&eacute;finie &agrave; la section&nbsp;5&nbsp;des Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires 4001&nbsp;(2008-12-12), l'offrant doit assurer la formation, d'une dur&eacute;e maximale de quatre heures, des utilisateurs et des op&eacute;rateurs cl&eacute;s afin que les employ&eacute;s puissent faire fonctionner l'&eacute;quipement fourni par l'offrant avec efficience et efficacit&eacute;, sans co&ucirc;t suppl&eacute;mentaire. L'utilisateur d&eacute;sign&eacute; doit fournir les installations ou les locaux requis pour la formation. Tous les cours de formation doivent faire l'objet d'une confirmation &eacute;crite de l'utilisateur d&eacute;sign&eacute;.</p>
            <h4>1A.1&nbsp;	Produits disponibles</h4>
						<ol class="lower-roman">
              <li>Les produits disponibles pour achat dans le cadre de cette Offre &agrave; commandes sont organis&eacute;s en Categories et chaque Categorie est divis&eacute; en sous-cat&eacute;gories.</li>
              <li>Les produits que l'Offrant est autoris&eacute; &agrave; fournir dans le cadre de la pr&eacute;sente Offre &agrave; commandes sont pr&eacute;cis&eacute;s dans la Grille du meilleur rapport qualit&eacute;/prix accessible gr&acirc;ce &agrave; un lien dans le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym>.</li>
            <li><acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> peut, en tout temps, &eacute;mettre d'autres demandes d'Offres &agrave; commandes pour de nouveaux  cat&eacute;gories or sous-cat&eacute;gories, et les offres faites en cons&eacute;quence peuvent &ecirc;tre int&eacute;gr&eacute;es &agrave; la pr&eacute;sente Offre &agrave; commandes. Ces besoins feront l'objet d'un appel d'offres ouvert qui sera publi&eacute; par l'interm&eacute;diaire du Service &eacute;lectronique d'appels d'offres du gouvernement.</li>
						</ol>
            <h5>1.A.1.2&nbsp;	Publication des prix de l'Offre &agrave; commandes</h5>
						<ol class="lower-roman">
              <li>L'Offrant accepte que les prix de son Offre &agrave; commandes soient publi&eacute;s en totalit&eacute; ou en partie ou soient port&eacute;s &agrave; la connaissance des autres fournisseurs et du public par l'&Eacute;tat (sur un site Web ou par d'autres moyens).</li>
              <li>L'Offrant consent &agrave; cette divulgation et reconna&icirc;t qu'il n'a aucun droit de r&eacute;clamation contre l'&Eacute;tat, le Ministre, l'utilisateur autoris&eacute;, leurs employ&eacute;s, agents ou pr&eacute;pos&eacute;s, en relation avec cette divulgation, et qu'il doit les indemniser contre toute action, poursuite, demande, droit ou r&eacute;clamation intent&eacute;e par quiconque par suite de cette divulgation.</li>
        <li>L'&Eacute;tat ne sera responsable d'aucune erreur, contradiction ou omission dans toute information publi&eacute;e de la sorte. Si l'Offrant d&eacute;termine qu'il existe des erreurs, des contradictions ou des omissions, il convient d'en aviser imm&eacute;diatement l'Autorit&eacute; contractante.</li>
				</ol>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o2a">2A. Exigences relatives &agrave; la s&eacute;curit&eacute;</h3>
            <p>La classification de s&eacute;curit&eacute; de la pr&eacute;sente Offre &agrave; commandes est &laquo;&nbsp;NON CLASSIFI&Eacute;&nbsp;&raquo;. Toutefois, l'Offrant doit traiter comme confidentielle, pendant et apr&egrave;s la prestation des biens ou des services &agrave; contrat, toute information &agrave; caract&egrave;re confidentiel pour les affaires de l'&Eacute;tat &agrave; laquelle les pr&eacute;pos&eacute;s ou les agents de l'Offrant ont acc&egrave;s. Tout le personnel affect&eacute; &agrave; la prestation des services doit avoir une cote de s&eacute;curit&eacute; &agrave; jour, au niveau sp&eacute;cifi&eacute; dans la Commande subs&eacute;quente &agrave; la pr&eacute;sente Offre &agrave; commandes, et cette cote doit &ecirc;tre accord&eacute;e par la Direction de la s&eacute;curit&eacute; industrielle canadienne et internationale.</p>
            <p>Si jamais, pendant la dur&eacute;e du contrat, le minist&egrave;re autoris&eacute; applique d'autres mesures de s&eacute;curit&eacute;, l'Offrant devra se conformer &agrave; la classification de s&eacute;curit&eacute; &eacute;tablie &agrave; ce moment-l&agrave;.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o3a">3A. Clauses et conditions uniformis&eacute;es</h3>
            <p>Toutes les clauses et conditions identifi&eacute;es dans l'offre &agrave; commandes et contrat(s) subs&eacute;quent(s) par un num&eacute;ro, une date et un titre sont reproduites dans le <a href="https://achatsetventes.gc.ca/politiques-et-lignes-directrices/guide-des-clauses-et-conditions-uniformisees-d-achat">Guide des <em>clauses et conditions uniformis&eacute;es d'achat</em> (CCUA)</a> publi&eacute; par Travaux publics et Services gouvernementaux Canada.</p>
            <h4>3A.1	Conditions g&eacute;n&eacute;rales</h4>
        <p>2005&nbsp;(2007-05-25) Conditions g&eacute;n&eacute;rales &ndash; offres &agrave; commandes &ndash; biens ou services, s'appliquent &agrave; la pr&eacute;sente offre &agrave; commandes et en font partie int&eacute;grante.</p>
            <h4>3A.2	Offres &agrave; commandes &ndash; &eacute;tablissement des rapports</h4>
        <p>L'offrant doit compiler et tenir &agrave; jour des donn&eacute;es sur les biens, les services ou les deux fournis au gouvernement f&eacute;d&eacute;ral dans le cadre de contrats d&eacute;coulant de l'offre &agrave; commandes (OC). Ces donn&eacute;es doivent comprendre les achats pay&eacute;s &agrave; l'aide d'une carte d'achat du gouvernement du Canada. Les donn&eacute;es doivent &ecirc;tre soumises &agrave; chaque trimestre au responsable de l'<acronym title="Offre &agrave; commandes">OC</acronym> de Travaux publics et Services gouvernementaux Canada.</p>
            <p>Les trimestres se r&eacute;partissent comme suit&nbsp;:</p>
			<ul class="noBullet">
            	<li>Premier trimestre&nbsp;: du 1<sup>er</sup>&nbsp;avril au 30&nbsp;juin;</li>
              	<li>Deuxi&egrave;me trimestre&nbsp;: du 1<sup>er</sup>&nbsp;juillet au 30&nbsp;septembre;</li>
              	<li>Troisi&egrave;me trimestre&nbsp;: du 1<sup>er</sup>&nbsp;octobre au 31&nbsp;d&eacute;cembre;</li>
              	<li>Quatri&egrave;me trimestre&nbsp;: du 1<sup>er</sup>&nbsp;janvier au 31&nbsp;mars.</li>
			</ul>
            <p>Les rapports doivent &ecirc;tre compl&eacute;t&eacute;s sous forme &eacute;lectronique et envoy&eacute;s au responsable de l'<acronym title="Offre &agrave; commandes">OC</acronym> au plus tard 15&nbsp;jours civils suivant la fin du trimestre. Une version &eacute;lectronique du formulaire en format Excel et(ou) Lotus sera envoy&eacute;e de fa&ccedil;on &eacute;lectronique &agrave; l'offrant par le responsable de l'offre &agrave; commandes.</p>
            <p>Tous les champs de donn&eacute;es du rapport doivent &ecirc;tre remplis tel que demand&eacute;. Si certaines donn&eacute;es ne sont pas disponibles, la raison doit &ecirc;tre indiqu&eacute;e dans le rapport. Si aucun bien ou service n'a &eacute;t&eacute; fourni pendant la p&eacute;riode vis&eacute;e, l'offrant doit soumettre un rapport portant la mention &laquo;&nbsp;N&Eacute;ANT&nbsp;&raquo;.</p>
            <p>Le fait de ne pas fournir les rapports remplis au complet selon les directives mentionn&eacute;es ci-dessus peut entra&icirc;ner la mise de c&ocirc;t&eacute; de l'offre &agrave; commandes et l'application d'une mesure corrective du rendement du fournisseur.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o4a">4A. Dur&eacute;e de l'Offre &agrave; commandes</h3>
            <h4>4A.1	P&eacute;riode de l'Offre &agrave; commandes</h4>
            <p>Des Commandes subs&eacute;quentes &agrave; cette Offre &agrave; commandes pourront &ecirc;tre pass&eacute;es du 13&nbsp;Juillet&nbsp;2010 au 12&nbsp;Juillet&nbsp;2013.</p>
            <h4>4A.2	Prolongation de l'Offre &agrave; commandes</h4>
        <p>Si l'utilisation de l'Offre &agrave; commandes est autoris&eacute;e au-del&agrave; de la p&eacute;riode initiale, l'Offrant consent &agrave; prolonger son offre de deux (2) p&eacute;riodes suppl&eacute;mentaires de douze (12) mois chacune aux m&ecirc;mes conditions et taux ou prix indiqu&eacute;s dans l'Offre &agrave; commandes, ou aux taux ou prix calcul&eacute;s selon la formule mentionn&eacute;e dans l'Offre &agrave; commandes.</p>
            <p>L'Offrant sera avis&eacute; de la d&eacute;cision d'autoriser l'utilisation de l'Offre &agrave; commandes pour une p&eacute;riode prolong&eacute;e par le Responsable de l'Offre &agrave; commandes trente (30) jours avant la date d'expiration de celle-ci. Une r&eacute;vision &agrave; l'Offre &agrave; commandes sera &eacute;mise par le Responsable de l'Offre &agrave; commandes.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o5a">5A. Responsables</h3>
            <h4>5A.1	Responsable de l'Offre &agrave; commandes</h4>
            <p>Le Responsable de l'Offre &agrave; commandes est&nbsp;:</p>
			<p class="indent2">
            	Krista Dobson<br />
				Sp&eacute;cialiste en approvisionnement<br />
				Travaux publics et Services gouvernementaux Canada, R&eacute;gion du Pacifique <br />
              	800&nbsp;rue Burrard, Vancouver, Colombie-Britannique</p>
			 <p class="indent2">
            	T&eacute;l&eacute;phone&nbsp;: 	604-775-7088<br />
              	T&eacute;l&eacute;copieur&nbsp;:	604-775-7526<br />
              	Courriel&nbsp;:	krista.dobson@tpsgc-pwgsc.gc.ca</p>

            <p>Le Responsable de l'Offre &agrave; commandes est charg&eacute; de l'&eacute;mission de l'Offre &agrave; commandes et de son administration et de sa r&eacute;vision, s'il y a lieu. En tant qu'Autorit&eacute; contractante, il est responsable de toute question contractuelle li&eacute;e aux Commandes subs&eacute;quentes &agrave; l'Offre &agrave; commandes pass&eacute;es par tout Utilisateur d&eacute;sign&eacute;.</p>
            <h4>5A.2	Charg&eacute; de projet</h4>
        <p>Le charg&eacute; de projet pour l'Offre &agrave; commandes est identifi&eacute; dans la Commande subs&eacute;quente &agrave; l'Offre &agrave; commandes.</p>
            <p>Le charg&eacute; de projet repr&eacute;sente le minist&egrave;re ou organisme pour lequel les travaux sont ex&eacute;cut&eacute;s dans le cadre d'une Commande subs&eacute;quente &agrave; l'Offre &agrave; commandes. Il est responsable de toutes les questions li&eacute;es au contenu technique des travaux pr&eacute;vus dans le contrat subs&eacute;quent.</p>
            <h4>5A.3	Repr&eacute;sentant de l'Offrant</h4>
            <p>(&Agrave; ins&eacute;rer au moment de l'adjudication de l'Offre &agrave; commandes.)</p>
			<p class="indent2">
            	Nom&nbsp;:						___________________________<br />
              	Titre&nbsp;:						___________________________<br />
              	Organisation&nbsp;:					___________________________<br />
              	Adresse&nbsp;:					___________________________<br />
              	___________________________<br />
              	Num&eacute;ro d'entreprise-approvisionnement (NEA) de l'Offrant&nbsp;:					___________________________</p>
			<p class="indent2">
            	T&eacute;l&eacute;phone&nbsp;:	___________________________<br />
              	T&eacute;l&eacute;copieur&nbsp;:					___________________________<br />
              	Courriel&nbsp;:	___________________________</p>

            <p>Le repr&eacute;sentant de l'Offrant est la seule personne-ressource de l'Offrant pour les besoins de l'administration de la pr&eacute;sente Offre &agrave; commandes et pour tous les travaux r&eacute;alis&eacute;s conform&eacute;ment aux Commandes subs&eacute;quentes pass&eacute;es en vertu de la pr&eacute;sente Offre &agrave; commandes. L'Offrant reconna&icirc;t que le nom de son repr&eacute;sentant sera affich&eacute; sur le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym>.</p>
            <h4>5A.4	Agents autoris&eacute;s et sous-traitants de l'Offrant</h4>
        <p>L'Offrant confirme que les agents autoris&eacute;s &eacute;num&eacute;r&eacute;s &agrave; l'Annexe H, &laquo;&nbsp;Liste des agents et des points de service autoris&eacute;s&nbsp;&raquo; peuvent agir en son nom &agrave; titre d'agents dans le cadre de l'ex&eacute;cution des travaux pr&eacute;vus dans les commandes subs&eacute;quentes ainsi que de la r&eacute;ception des paiements. Tout paiement vers&eacute; par l'&Eacute;tat &agrave; un agent autoris&eacute; sera r&eacute;put&eacute; &ecirc;tre un paiement fait &agrave; l'Offrant. Cette relation de mandataire (en vertu de laquelle l'agent autoris&eacute; s'acquitte des obligations contractuelles au nom de l'Offrant) ne modifie ou ne r&eacute;duit en rien les responsabilit&eacute;s de l'Offrant pr&eacute;vues dans l'Offre &agrave; commandes ou dans toute commande subs&eacute;quente.</p>
				<p>L'Offrant convient et comprend qu'il lui incombe de veiller &agrave; ce que tous ses agents autoris&eacute;s ex&eacute;cutent les commandes subs&eacute;quentes conform&eacute;ment aux modalit&eacute;s &eacute;tablies, et que, si un agent autoris&eacute; ne s'acquitte pas de la totalit&eacute; des obligations d&eacute;coulant de la commande subs&eacute;quente, l'Offrant doit, sur avis &eacute;crit du Responsable de l'Offre &agrave; commandes de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>, s'acquitter directement et imm&eacute;diatement de ces obligations, sans frais suppl&eacute;mentaires pour l'&Eacute;tat.</p>
				<p>L'Offrant accepte d'aviser le Responsable de l'Offre &agrave; commandes par &eacute;crit de tout changement &agrave; la liste des agents autoris&eacute;s au cours de la dur&eacute;e de l'Offre &agrave; commandes et de retirer de la liste tout agent autoris&eacute; si le Responsable de l'Offre &agrave; commandes lui en fait la demande.</p>
            <h4>5A.5&nbsp;	R&eacute;seau de ventes et de services</h4>
						<ol class="lower-alpha">
						<li><strong>Exigences nationales ou r&eacute;gionales&nbsp;:</strong> l'&Eacute;tat exige la livraison et l'entretien des produits 		dans l'ensemble du Canada, &agrave; l'exception des <acronym title="r&eacute;gion vis&eacute;e par des Accords de r&egrave;glement de revendications fonci&egrave;res globales">RVARRFG</acronym>. Dans la pr&eacute;sente Offre &agrave; 		commandes, les r&eacute;gions vis&eacute;es par les livraisons et les Services de garantie sont d&eacute;finies 	comme suit&nbsp;:
						<ol class="lower-roman">
              <li>R&eacute;gion du Pacifique&nbsp;: Colombie-Britannique</li>
              <li>R&eacute;gion de l'Ouest&nbsp;: Alberta, Saskatchewan et Manitoba</li>
              <li>R&eacute;gion de la Capitale&nbsp;: la zone situ&eacute;e dans un rayon de 100&nbsp;<acronym title="kilom&egrave;tre">km</acronym> d'Ottawa (Ontario)</li>
              <li>R&eacute;gion du Centre&nbsp;: les provinces du Qu&eacute;bec et de l'Ontario, &agrave; l'exception de la R&eacute;gion de la Capitale</li>
              <li>R&eacute;gion de l'Atlantique&nbsp;: les provinces situ&eacute;es &agrave; l'est du Qu&eacute;bec</li>
							</ol>
              Dans le cas des march&eacute;s exigeant des livraisons dans des parties du Canada qui ne sont	pas incluses dans ces r&eacute;gions (<acronym title="par exemple">p.ex.</acronym>, les <acronym title="r&eacute;gion vis&eacute;e par des Accords de r&egrave;glement de revendications fonci&egrave;res globales">RVARRFG</acronym>, y compris le Yukon, les Territoires 	du Nord-Ouest, le Nunavut et d'autres zones), d'autres m&eacute;thodes d'approvisionnement 	seront utilis&eacute;es.</li>
              <li><strong>Nombre de points de vente&nbsp;:</strong> l'Offrant doit avoir au moins un minimum de cinq (5) points 	de vente, dont au moins un (1) point de vente dans chacune des r&eacute;gions du Pacifique, de 		l'Ouest, du Centre, de la Capitale et de l'Atlantique. L'Offrant peut satisfaire &agrave; cette exigence lui-m&ecirc;me ou par le biais de ses agents autoris&eacute;s.</li>
              <li><strong>Nombre de points de service&nbsp;:</strong> l'Offrant doit &ecirc;tre aussi capable de fournir les Services 		de garantie d&eacute;crits dans 1.B.6, &laquo;&nbsp;Services de garantie&nbsp;&raquo;, en maintenant au moins&nbsp;:
							<ol class="lower-roman">
							<li>trois (3) points de service dans CHACUNE des r&eacute;gions de l'Ouest et du Centre;</li>
              <li>deux (2) points de service dans CHACUNE des r&eacute;gions du Pacifique, de l'Atlantique et de la Capitale.</li>
							</ol>
              L'Offrant doit r&eacute;pondre &agrave; cette exigence lui-m&ecirc;me ou par le biais de ses agents autoris&eacute;s 		ou sous-traitants. De m&ecirc;me, l'Offrant peut fournir un num&eacute;ro unique de service de 		d&eacute;pannage, sans frais, ou un num&eacute;ro de t&eacute;l&eacute;phone distinct pour les points de service de 		chacune des r&eacute;gions.</li>
              <li><strong>Caract&egrave;re suffisant des points de vente et de service&nbsp;:</strong> le Responsable de l'Offre &agrave; commandes peut, en tout temps, pendant la dur&eacute;e de l'Offre &agrave; commandes, v&eacute;rifier que les points de vente et de service sont offerts (et suffisamment dot&eacute;s de personnel) &agrave; l'&eacute;chelon national pour faire des livraisons et fournir des services sous garantie dans les d&eacute;lais pr&eacute;vus par les <strong>&laquo;&nbsp;Services de garantie&nbsp;&raquo;</strong>. Les points de vente agissent comme repr&eacute;sentants, par l'entremise d'employ&eacute;s ou d'agents de la r&eacute;gion concern&eacute;e qui connaissent bien les modalit&eacute;s des Offres &agrave; commandes principales et nationales ainsi que la grille de prix des Offrants et la fiche technique des scanneurs offerts, et qui ont la capacit&eacute; de communiquer cette information aux Utilisateurs d&eacute;sign&eacute;s. Le principal produit livrable que doit pouvoir offrir un point de vente est la capacit&eacute; d'aider un Utilisateur d&eacute;sign&eacute; qui en fait la demande &agrave; &eacute;tablir ses exigences, &agrave; interpr&eacute;ter l'information sur un produit et &agrave; passer une Commande subs&eacute;quente, conform&eacute;ment aux modalit&eacute;s de l'entente. Il arrive aussi que l'on demande aux points de vente de fournir une aide sur place avant que la vente ne soit effectu&eacute;e et cette option doit pouvoir &ecirc;tre offerte au client si cela est n&eacute;cessaire et que l'exigence pertinente garantit la fourniture d'un tel service.</li>
              <li><strong>Points de vente et points de service&nbsp;:</strong> la vente et le service peuvent &ecirc;tre fournis en un 	seul et m&ecirc;me point. L'Offrant a identifi&eacute; ses points de vente et de service dans son offre 	et il reconna&icirc;t que ses points de vente et de service seront affich&eacute;s sur le site Web du 	<acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym>. L'Offrant doit informer l'Autorit&eacute; contractante de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>, par &eacute;crit, de tout changement dans la liste des points de vente et de service pendant la dur&eacute;e de l'Offre &agrave; commandes. L'Offrant doit soumettre les changements &agrave; la liste, dans le format prescrit par l'Autorit&eacute; contractante, pour qu'ils soient affich&eacute;s sur le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym> ou sur tout cybercatalogue d'approvisionnement en ligne.</li>
              <li><strong>Statut des points de vente et de service &agrave; titre de sous-traitants ou d'agents 	autoris&eacute;s&nbsp;:</strong> tout point de vente ou de service dont l'Offrant n'est pas le propri&eacute;taire ou l'exploitant sera consid&eacute;r&eacute; comme un sous-traitant en vertu de la pr&eacute;sente Offre &agrave; commandes et en vertu de toute Commande subs&eacute;quente &agrave; la pr&eacute;sente Offre &agrave; commandes, &agrave; moins que l'exploitant des points de vente ou de service n'ait &eacute;t&eacute; d&eacute;sign&eacute; par l'Offrant comme un Agent autoris&eacute; (auquel cas l'Agent autoris&eacute; agira au nom de l'Offrant et pourra recevoir directement des march&eacute;s dans le cadre des Commandes subs&eacute;quentes). Voir l'Annexe G, &laquo;&nbsp;Attestation de l'agent autoris&eacute;&nbsp;&raquo;.</li>
              <li><strong>R&eacute;ception du paiement par l'Agent autoris&eacute;&nbsp;:</strong> l'&Eacute;tat est autoris&eacute; &agrave; exp&eacute;dier le paiement 	pour les contrats pass&eacute;s en vertu de la pr&eacute;sente Offre &agrave; commandes &agrave; l'Offrant ou &agrave; son 		Agent autoris&eacute; qui a ex&eacute;cut&eacute; le travail. La r&eacute;ception du paiement par l'Agent autoris&eacute;, 		pour toute Commande subs&eacute;quente ex&eacute;cut&eacute;e par cet Agent autoris&eacute; au nom de l'Offrant, 		sera consid&eacute;r&eacute;e comme une r&eacute;ception de ce paiement par l'Offrant.</li>
        <li><strong>Responsabilit&eacute; de l'Offrant&nbsp;:</strong> toute relation de sous-traitance ou de mandat (par le biais 		de laquelle le sous-traitant ou l'Agent autoris&eacute; ex&eacute;cute des obligations contractuelles au 		nom de l'Offrant) ne modifie pas, ne diminue pas et ne change pas les responsabilit&eacute;s de 		l'Offrant en vertu de la pr&eacute;sente Offre &agrave; commandes. L'Offrant convient et comprend qu'il lui incombe de veiller &agrave; ce que tous ses agents autoris&eacute;s et sous-traitants ex&eacute;cutent les commandes subs&eacute;quentes conform&eacute;ment aux modalit&eacute;s &eacute;tablies, et que, si un agent autoris&eacute; ou sous-traitant ne s'acquitte pas de la totalit&eacute; des obligations d&eacute;coulant de la commande subs&eacute;quente, l'Offrant doit, sur avis &eacute;crit de l'autorit&eacute; de l'<acronym title="Offre &agrave; commandes">OC</acronym> de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>, s'acquitter directement et imm&eacute;diatement de ces obligations, sans frais suppl&eacute;mentaires pour l'&Eacute;tat.</li>
				</ol>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o6a">6A. Utilisateurs d&eacute;sign&eacute;s</h3>
            <p>Les Utilisateurs d&eacute;sign&eacute;s autoris&eacute;s &agrave; passer des Commandes subs&eacute;quentes &agrave; l'Offre &agrave; commandes comprennent les minist&egrave;res f&eacute;d&eacute;raux, organismes ou soci&eacute;t&eacute;s d'&Eacute;tat mentionn&eacute;s dans les Annexes I, I.1, II, III de la <em>Loi sur la gestion des finances publiques</em>, L.R., 1985, ch. F-11.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o7a">7A. Proc&eacute;dures pour les commandes</h3>
            <h4>7A.1	Offres &agrave; commandes multiples</h4> 
						<p>L'Offrant reconna&icirc;t que plusieurs Offres &agrave; commandes ont &eacute;t&eacute; &eacute;mises pour le pr&eacute;sent besoin. Les Commandes subs&eacute;quentes seront r&eacute;parties entre les Offrants conform&eacute;ment au processus d&eacute;crit ci-apr&egrave;s. Les Utilisateurs d&eacute;sign&eacute;s devraient choisir le produit qui r&eacute;pond &agrave; leurs besoins fonctionnels et qui a le meilleur rapport qualit&eacute;/prix affich&eacute;e sur le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym>.</p>
            <h4>7A.2	Seules les Commandes subs&eacute;quentes autoris&eacute;es seront accept&eacute;es</h4>
						<p>L'Offrant convient de n'accepter que les Commandes subs&eacute;quentes qui seront pass&eacute;es par des Utilisateurs d&eacute;sign&eacute;s aux termes de la pr&eacute;sente Offre &agrave; commandes et qui ne d&eacute;passent pas les limites d'Offres &agrave; commandes pr&eacute;cis&eacute;es ci-apr&egrave;s. L'Offrant reconna&icirc;t que toute Commande subs&eacute;quente pass&eacute;e par un Utilisateur d&eacute;sign&eacute; qui d&eacute;passe la limite applicable est interdite aux termes de la pr&eacute;sente Offre &agrave; commandes.</p>
            <h4>7A.3&nbsp;	Les Commandes subs&eacute;quentes des produits ne doivent &ecirc;tre accept&eacute;es que par des Offrants actifs&nbsp;:</h4>
						<p>L'Offrant convient de n'accepter les Commandes subs&eacute;quentes des produits d'une sous-cat&eacute;gorie donn&eacute;e pass&eacute;es par des Utilisateurs d&eacute;sign&eacute;s, que pendant les p&eacute;riodes pour lesquelles il a &eacute;t&eacute; d&eacute;sign&eacute; par le Responsable de l'Offre &agrave; commandes comme &laquo;&nbsp;Offrant actif&nbsp;&raquo; pour ce produit et cette cat&eacute;gorie pr&eacute;cise, sauf si le Responsable de l'Offre &agrave; commandes communique directement avec lui. Les Commandes subs&eacute;quentes concernant des articles suppl&eacute;mentaires peuvent &ecirc;tre accept&eacute;es par des Offrants actifs et inactifs.</p>
            <h4>7A.4	Les Commandes subs&eacute;quentes doivent &ecirc;tre adress&eacute;es aux Offrants et aux agents de vente autoris&eacute;s aux fins de l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym>&nbsp;:</h4>
						<p>Les Commandes subs&eacute;quentes doivent &ecirc;tre adress&eacute;es exclusivement &agrave; l'Offrant ou aux agents de vente autoris&eacute;s de l'Offrant. Les agents de vente autoris&eacute;s pour les besoins de l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> peuvent &eacute;tablir la facturation et recevoir le paiement de la prestation, de la configuration, de la livraison et de l'installation (s'il y a lieu) de l'&eacute;quipement. Les Commandes subs&eacute;quentes ne doivent pas &ecirc;tre adress&eacute;es &agrave; des tiers sous-traitants qui ne sont pas des agents autoris&eacute;s aux fins de l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym>.</p>
            <h4>7A.5	Division des besoins</h4>
						<p>Il est interdit de faire des Commandes subs&eacute;quentes multiples pour contourner la concurrence.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o8a">8A. Instrument de commande</h3>
            <p>Les travaux seront autoris&eacute;s ou confirm&eacute;s par le ou les Utilisateurs d&eacute;sign&eacute;s par l'entremise du formulaire <strong><acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>-<acronym title='Public Works and Government Services Canada'>PWGSC</acronym> 942, Commande subs&eacute;quente &agrave; une Offre &agrave; commandes</strong>, ou un document &eacute;lectronique.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o9a">9A. Limites des Commandes subs&eacute;quentes</h3>
            <p>Les limites des Commandes subs&eacute;quentes sont d&eacute;crites &agrave; l'Annexe C, &laquo;&nbsp;Limites des Commandes subs&eacute;quentes&nbsp;&raquo;.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o10a">10A. Ordre de priorit&eacute; des documents</h3>
            <p>En cas d'incompatibilit&eacute; entre le libell&eacute; des textes &eacute;num&eacute;r&eacute;s dans la liste, c'est le libell&eacute; du document qui appara&icirc;t en premier sur la liste qui l'emporte sur celui de tout autre document qui figure plus bas sur la liste.</p>
						<ol class="lower-alpha">
						<li>la Commande subs&eacute;quente &agrave; l'Offre &agrave; commandes, incluant les Annexes;</li>
              <li>les articles de l'Offre &agrave; commandes;</li>
              <li>les conditions g&eacute;n&eacute;rales 2005&nbsp;(2007-05-25), Conditions g&eacute;n&eacute;rales &ndash; Offres &agrave; commandes &ndash; biens ou services;</li>
              <li>Les conditions g&eacute;n&eacute;rales suppl&eacute;mentaires&nbsp;:
				<ul class="noBullet">
              		<li>4001&nbsp;(2008-12-12) Achat, location et maintenance de mat&eacute;riel;</li>
              		<li>4003&nbsp;(2008-12-12) Logiciels sous licence;</li>
              		<li>4004&nbsp;(2008-12-12) Services de maintenance et de soutien des logiciels sous licence;</li>
				</ul>
			  </li>
              <li>les conditions g&eacute;n&eacute;rales 2030&nbsp;(2008-12-12) Conditions g&eacute;n&eacute;rales &ndash; besoins plus complexes de biens;</li>
              <li>Annexe A &ndash; Sp&eacute;cifications techniques</li>
              <li>Annexe B &ndash; Liste des produits</li>
              <li>Annexe C &ndash; Limites des commandes subs&eacute;quentes</li>
              <li>Annexe D &ndash; Processus de demande de rabais sur volume (DRV)</li>
              <li>Annexe E &ndash; Remplacement de produit et r&eacute;vision de prix</li>
              <li>Annexe F &ndash; Attestation de l'agent autoris&eacute;;</li>
              <li>Annexe G &ndash; Liste des agents et des points de service autoris&eacute;s;</li>
              <li>Annexe H &ndash; Rapport d'activit&eacute;s de l'Offre &agrave; commandes;</li>
              <li>Annexe I &ndash; D&eacute;finition et calcul du rapport qualit&eacute;/prix;</li>
              <li>l'offre de l'Offrant en date du _____________________.</li>
							</ol>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o11a">11A. Attestations</h3>
            <h4>11A.1	Conformit&eacute;</h4>
              <p>Le respect des attestations fournies par l'Offrant est une condition d'&eacute;mission de l'Offre &agrave; commandes et pourra faire l'objet d'une v&eacute;rification par l'&Eacute;tat pendant la dur&eacute;e de l'Offre &agrave; commandes et de tout contrat subs&eacute;quent qui serait en vigueur au del&agrave; de la p&eacute;riode de l'Offre &agrave; commandes. En cas de manquement &agrave; toute d&eacute;claration de la part de l'Offrant ou si on constate que les attestations qu'il a fournies avec son offre comprennent de fausses d&eacute;clarations, faites sciemment ou non, l'&Eacute;tat aura le droit de r&eacute;silier tout contrat subs&eacute;quent pour d&eacute;faut et de mettre de c&ocirc;t&eacute; l'Offre &agrave; commandes.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o12a">12A. Lois applicables</h3>
            <p>L'Offre &agrave; commandes et tout contrat d&eacute;coulant de l'Offre &agrave; commandes seront interpr&eacute;t&eacute;s et r&eacute;gis selon les lois en vigueur en Colombie-Britannique.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o13a">13A. R&eacute;vision des prix &agrave; la baisse</h3>
            <p><acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> permettra &agrave; tous les Offrants (actifs ou inactifs) dans chaque sous-cat&eacute;gorie de r&eacute;duire leurs 	prix &agrave; volont&eacute; tous les deux mois. L'Autorit&eacute; contractante doit en &ecirc;tre avis&eacute;e par &eacute;crit au moins cinq (5) jours ouvrables avant le dernier jour du mois, et le Facteur de rapport qualit&eacute;/prix sera ajust&eacute; en cons&eacute;quence.</p>
            <p>L'&Eacute;tat se r&eacute;serve le droit de r&eacute;viser ce d&eacute;lai si n&eacute;cessaire.</p>
            <p>Pendant la dur&eacute;e de l'Offre &agrave; commandes, <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion, de sp&eacute;cifier un autre processus de r&eacute;vision des prix &agrave; la baisse. Les Offrants recevront un pr&eacute;avis raisonnable de tout changement apport&eacute; au processus de r&eacute;vision des prix &agrave; la baisse.</p>
            <h4>13A.1&nbsp;	Prix promotionnels</h4>
        <p>Des prix promotionnels peuvent &ecirc;tre offerts pour tous les produits inscrits sur la liste. Il s'agit de prix temporaires offerts pour deux mois &agrave; la fois et n'ayant pas pour effet d'abaisser le prix plafond de l'article. La permission de fixer de tels prix doit &ecirc;tre demand&eacute;e au moment de la soumission d'une r&eacute;vision de prix &agrave; la baisse, mais elle ne sera accord&eacute;e qu'aux Offrants ayant &eacute;t&eacute; identifi&eacute;s comme des Offrants actifs pour la p&eacute;riode de deux mois concern&eacute;e conform&eacute;ment au paragraphe 14A Identification des Offrants actif. Les Offrants peuvent choisir de demander &agrave; la fois une r&eacute;duction de leur prix plafond pour &ecirc;tre class&eacute;s comme actifs (et pouvoir afficher leurs prix de vente) et la permission d'offrir des prix promotionnels. Les prix promotionnels ne peuvent &ecirc;tre offerts que sous la forme de r&eacute;ductions de prix. </p>
            <p>Les prix promotionnels offerts sur les produits, sur la mise &agrave; niveau de la garantie de service d'unan &agrave; quatre ans et sur l'installation auront une incidence sur l'ordre de s&eacute;lection pour les Commandes subs&eacute;quentes, mais n'entra&icirc;neront pas le d&eacute;placement des vendeurs qui avaient &eacute;t&eacute; accept&eacute;s comme Offrants actifs pour la p&eacute;riode de deux mois qui pr&eacute;c&eacute;dait l'application de ces prix promotionnels. </p>
            <p>Il est permis d'offrir des prix promotionnels sur l'&eacute;quipement optionnel.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o14a">14A. Identification des Offrants actifs</h3>
            <p>Le processus de r&eacute;vision des prix &agrave; la baisse permettra &agrave; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> d'identifier, pour la prochaine p&eacute;riode de deux mois, les Offrants pour chaque sous-cat&eacute;gorie dont le produit a un rapport qualit&eacute;/prix qui se situe dans une marge de 20&nbsp;% du meilleur rapport qualit&eacute;/prix par sous-cat&eacute;gorie. Ces Offrants sont d&eacute;sign&eacute;s comme &laquo;&nbsp;Offrants actifs&nbsp;&raquo; car seuls leurs produits seront disponibles aux Utilisateurs d&eacute;sign&eacute;s lorsqu'ils passeront leurs Commandes subs&eacute;quentes durant la p&eacute;riode de deux mois. Les noms des nouveaux Offrants actifs et leurs prix seront affich&eacute;s dans la Grille du meilleur rapport qualit&eacute;/prix avant la fin de la p&eacute;riode de deux mois suivant la r&eacute;ception de la demande de r&eacute;vision de prix.<br />
        </p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o15a">15A. Conditions &agrave; r&eacute;unir pour d&eacute;tenir une Offre &agrave; commandes</h3>
        <p>L'Offrant reconna&icirc;t que les &eacute;l&eacute;ments suivants constituent des conditions &agrave; remplir dans le cadre de la pr&eacute;sente Offre &agrave; commandes&nbsp;:</p>
        <ol class="lower-roman">
          <li>l'Offrant (ainsi que ses agents et sous-traitants autoris&eacute;s, le cas &eacute;ch&eacute;ant) respecte toujours toutes les exigences environnementales d&eacute;crites &agrave; Annexe A, A.3&nbsp;Exigences environnementales;</li>
          <li>l'Offrant (ainsi que ses agents et sous-traitants autoris&eacute;s, le cas &eacute;ch&eacute;ant) ne doit pas publier ou divulguer la documentation publicitaire ou commerciale portant, d'une mani&egrave;re ou d'une autre, sur la pr&eacute;sente Offre &agrave; commandes sans l'autorisation pr&eacute;alable du Responsable de l'Offre &agrave; commandes;</li>
          <li>tous les certificats d&eacute;livr&eacute;s en vertu de l'offre originale de l'Offrant sont valides &agrave; la date de la pr&eacute;sente Offre &agrave; commandes et le demeureront pendant la dur&eacute;e de l'Offre &agrave; commandes; l'Offrant reconna&icirc;t que l'&Eacute;tat est autoris&eacute; &agrave; v&eacute;rifier ces certificats pendant la dur&eacute;e de l'Offre &agrave; commandes;</li>
          <li>l'Offrant doit obtenir et garder &agrave; jour tous les permis, licences ou certificats d'approbation requis pour ex&eacute;cuter les Commandes subs&eacute;quentes en vertu des lois f&eacute;d&eacute;rales,	provinciales ou municipales pertinentes. Tous les frais impos&eacute;s en vertu de ces lois et r&egrave;glements seront &agrave; la charge de l'Offrant. L'Offrant fournira sur demande &agrave; l'Autorit&eacute; contractante une copie des permis, licences ou certificats susmentionn&eacute;s.</li>
        </ol>
<p>L'&Eacute;tat peut, en tout temps pendant la dur&eacute;e de l'Offre &agrave; commandes, v&eacute;rifier si l'Offrant a respect&eacute; les pr&eacute;sentes conditions, et une infraction &agrave; ces conditions constituera un motif valable pour retirer la permission d'utiliser la pr&eacute;sente Offre &agrave; commandes.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o16a">16A. R&eacute;siliation de l'autorisation permettant de se pr&eacute;valoir de l'Offre &agrave; commandes</h3>
						<ol class="lower-alpha">
            <li>L'&Eacute;tat peut, en tout temps, pour des raisons op&eacute;rationnelles, retirer aux Utilisateurs d&eacute;sign&eacute;s le pouvoir d'utiliser les Offres &agrave; commandes des s&eacute;ries d'&eacute;quipement de formation d'images grand format.</li>
              <li>L'&Eacute;tat peut aussi en tout temps retirer aux Utilisateurs d&eacute;sign&eacute;s l'autorisation d'utiliser la pr&eacute;sente Offre &agrave; commandes si l'Offrant enfreint les conditions de la pr&eacute;sente Offre &agrave; commandes ou de toute Commande subs&eacute;quente.</li>
              <li>Les situations qui peuvent donner lieu au retrait du pouvoir d'utiliser la pr&eacute;sente Offre &agrave; commandes sont notamment, mais non exclusivement, les suivantes&nbsp;:
              <ol class="lower-roman">
							<li>la livraison d'un produit non &eacute;nonc&eacute; dans la pr&eacute;sente Offre &agrave; commandes. Les produits autoris&eacute;s sont ceux qui ont &eacute;t&eacute; pr&eacute;cis&eacute;ment approuv&eacute;s par &eacute;crit par le Responsable de l'Offre &agrave; commandes aux fins d'inscription dans la pr&eacute;sente Offre &agrave; commandes et qui sont affich&eacute;s dans la Grille du meilleur rapport qualit&eacute;/prix;</li>
              <li>la livraison d'un produit qui fournit un niveau de rendement inf&eacute;rieur ou qui ne r&eacute;pond pas aux plus exigeantes des caract&eacute;ristiques techniques suivantes&nbsp;: les caract&eacute;ristiques techniques &eacute;nonc&eacute;es &agrave; l'AnnexeA, ou les caract&eacute;ristiques techniques du produit approuv&eacute;es et affich&eacute;es dans Grille du meilleur rapport qualit&eacute;/prix;</li>
              <li>livraisons en retard;</li>
              <li>mauvais service de garantie ou d'entretien;</li>
              <li>remplacement de produit sans autorisation &eacute;crite pr&eacute;alable du Responsable de l'Offre &agrave; commandes;</li>
              <li>r&eacute;vision de prix sans autorisation &eacute;crite pr&eacute;alable du Responsable de l'Offre &agrave; commandes;</li>
              <li>distribution ou publication de publicit&eacute;s, y compris d'informations incluses dans les sites Web du fournisseur, sans l'autorisation pr&eacute;alable du Responsable de l'Offre &agrave; commandes, qui pourrait &ecirc;tre interpr&eacute;t&eacute;e comme sugg&eacute;rant que des articles non autoris&eacute;s sont disponibles dans le cadre de l'Offre &agrave; commandes, ou qui fournit de l'information qui entre en conflit avec tout aspect des modalit&eacute;s, du prix ou de la disponibilit&eacute; des syst&egrave;mes actuellement pr&eacute;vus dans le cadre de la pr&eacute;sente Offre &agrave; commandes (selon ce qui est &eacute;nonc&eacute; dans la Grille du meilleur rapport qualit&eacute;/prix);</li>
              <li>d&eacute;faut de soumettre des rapports d'activit&eacute; complets et exacts dans les d&eacute;lais requis;</li>
              <li>infraction &agrave; toute modalit&eacute; ou condition pr&eacute;cis&eacute;e dans l'Offre &agrave; commandes (<acronym title="c'est-&agrave;-dire">c.-&agrave;-d.</acronym>, d&eacute;faut de respecter les niveaux de service pour le service de garantie, d&eacute;faut de respecter les limites pr&eacute;vues dans les Commandes subs&eacute;quentes, <acronym title="et cetera">etc</acronym>.);</li>
              <li>refus de donne suite, en tout temps et pour toute raison, &agrave; une Commande subs&eacute;quente d'un Utilisateur d&eacute;sign&eacute; alors que la Commande subs&eacute;quente vise un produit actuellement &eacute;nonc&eacute; et approuv&eacute; dans le cadre de la pr&eacute;sente Offre &agrave; commandes.</li>
							</ol>
							</li>
              <li>L'Offrant reconna&icirc;t que l'&Eacute;tat peut suspendre le pouvoir des Utilisateurs d&eacute;sign&eacute;s d'utiliser l'Offre &agrave; commandes de l'Offrant pendant une p&eacute;riode pouvant 	aller jusqu'&agrave; trois (3) mois d&egrave;s la premi&egrave;re suspension.</li>
              <li>L'Offrant reconna&icirc;t que l'&Eacute;tat peut suspendre le pouvoir des Utilisateurs d&eacute;sign&eacute;s 	d'utiliser l'Offre &agrave; commandes de l'Offrant pour le reste de la dur&eacute;e de l'Offre &agrave; commandes en cas d'infraction &agrave; toute modalit&eacute; de l'Offre &agrave; commandes ou de la Commande subs&eacute;quente.</li>
              <li>L'Offrant reconna&icirc;t que l'&Eacute;tat peut publier de l'information concernant la situation de l'offre de l'Offrant, y compris la suspension ou le retrait du pouvoir d'utiliser l'Offre &agrave; commandes de l'Offrant.</li>
              <li>Tout Offrant dont l'Agent autoris&eacute; ou le sous-traitant a enfreint l'une ou l'autre des modalit&eacute;s de la pr&eacute;sente Offre &agrave; commandes ou d'une Commande subs&eacute;quente peut &ecirc;tre pri&eacute; de retirer cet Agent autoris&eacute; ou ce sous-traitant de sa liste des agents ou des sous-traitants autoris&eacute;s, en plus de tout autre recours que peut invoquer <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>. Un refus de la part de l'Offrant peut entra&icirc;ner l'annulation du pouvoir d'utiliser la pr&eacute;sente Offre &agrave; commandes.</li>
              <li>Si l'&Eacute;tat a l'intention d'annuler le pouvoir d'utiliser la pr&eacute;sente Offre &agrave; commandes pour un 	motif valable, l'Autorit&eacute; contractante informera l'Offrant par &eacute;crit et donnera &agrave; l'Offrant un d&eacute;lai de dix (10) jours civils pour faire des d&eacute;clarations, avant de prendre une d&eacute;cision finale d'annulation du pouvoir d'utiliser l'Offre &agrave; commandes.</li>
							</ol>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o17a">17A. R&eacute;siliation de contrats individuels conclus en vertu de la pr&eacute;sente Offre &agrave; commandes</h3>
            <p>Si un contrat individuel conclu en vertu de la pr&eacute;sente Offre &agrave; commandes est r&eacute;sili&eacute;, en cas de d&eacute;faut ou autrement, cette r&eacute;siliation n'entra&icirc;nera pas automatiquement le retrait du pouvoir d'utiliser la pr&eacute;sente Offre &agrave; commandes. L'Offrant reconna&icirc;t cependant qu'un d&eacute;faut en vertu de tout contrat conclu en vertu de la pr&eacute;sente Offre &agrave; commandes peut entra&icirc;ner la suspension ou le retrait du pouvoir d'utiliser cette Offre &agrave; commandes.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o18a">18A. Remplacement des Offrants &agrave; la suite de la r&eacute;siliation ou de la suspension de l'autorisation 	permettant de se pr&eacute;valoir de l'offre &agrave; commandes</h3>
            <p>Si le nombre des Offrants pour une cat&eacute;gorie ou une sous-cat&eacute;gorie donn&eacute;e est r&eacute;duit pendant la dur&eacute;e de l'Offre &agrave; commandes pour quelque motif que ce soit (y compris l'annulation du pouvoir d'utiliser une Offre &agrave; commandes ou un retrait volontaire de la part de l'Offrant), l'&Eacute;tat peut, &agrave; sa seule discr&eacute;tion, agir comme suit, en tout ou en partie, &agrave; l'&eacute;gard de tout groupe ou cat&eacute;gorie&nbsp;:</p>
						<ol class="lower-alpha">
						<li>laisser la cat&eacute;gorie ou la sous-cat&eacute;gorie &laquo;&nbsp;tel quel&nbsp;&raquo; (<acronym title="c'est-&agrave;-dire">c.-&agrave;-d.</acronym> que les Offres &agrave; commandes des 	autres Offrants demeurent disponibles pour des Commandes subs&eacute;quentes et qu'aucun 		autre Offrant n'est ajout&eacute;);</li>
              <li>lancer un nouvel appel d'offres pour une ou plusieurs cat&eacute;gories ou sous-cat&eacute;gories concern&eacute;s par l'interm&eacute;diaire du Service &eacute;lectronique d'appels d'offres du gouvernement;</li>
              <li>communiquer avec l'Offrant (s'il en est) dont le produit offert r&eacute;pondait &agrave; toutes les exigences de la Demande d'Offres &agrave; commandes qui a entra&icirc;n&eacute; la production de la pr&eacute;sente Offre &agrave; commandes, mais qui ne s'&eacute;tait pas vu adjuger une Offre &agrave; commandes parce que le prix &eacute;valu&eacute; du produit ne se situait pas dans une limite de 50&nbsp;% du co&ucirc;t &eacute;valu&eacute; le plus bas dans la ou les cat&eacute;gories pertinentes, et si cet Offrant convient de respecter le crit&egrave;re d'un co&ucirc;t &eacute;valu&eacute; ne d&eacute;passant pas 20&nbsp;% du co&ucirc;t &eacute;valu&eacute; le plus bas dans la ou les cat&eacute;gories pertinentes du ou des produits existants de l'Offrant dont l'Offre &agrave; commandes a &eacute;t&eacute; annul&eacute;e, cet Offrant peut se voir adjuger une Offre &agrave; commandes dans le groupe et la cat&eacute;gorie applicables. Si cet Offrant n'accepte pas d'offrir son produit dans une limite de 20&nbsp;% du co&ucirc;t &eacute;valu&eacute; le plus bas dans la ou les cat&eacute;gories pertinentes, aucune Offre &agrave; commandes ne sera adjug&eacute;e &agrave; cet Offrant, et l'&Eacute;tat pourra, sans y &ecirc;tre oblig&eacute;, communiquer avec l'Offrant situ&eacute; imm&eacute;diatement apr&egrave;s dans la liste.</li>
							</ol>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="o19a">19A. Retrait aupr&egrave;s des Utilisateurs d&eacute;sign&eacute;s du pouvoir de placer directement des Commandes subs&eacute;quentes</h3>
            <p>Le  Responsable de l'Offre &agrave; commandes peut, en tout temps, informer les Offrants, avec un pr&eacute;avis &eacute;crit de 30jours, qu'un Utilisateur d&eacute;sign&eacute; s'est vu retirer le pouvoir de placer directement des Commandes subs&eacute;quentes. Dans ce cas, le Responsable de l'Offre &agrave; commandes peut placer des Commandes subs&eacute;quentes au nom de l'Utilisateur d&eacute;sign&eacute; et l'Offrant convient qu'il ne donnera pas suite aux Commandes subs&eacute;quentes plac&eacute;es directement par cet Utilisateur d&eacute;sign&eacute;.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
        <h2 id="contrat-contract">B. Clauses du contrat subs&eacute;quent</h2>
            <p>Les clauses et conditions suivantes s'appliquent et font partie int&eacute;grante de tout contrat r&eacute;sultant d'une Commande subs&eacute;quente &agrave; l'Offre &agrave; commandes.</p>
            <h3 id="c1b">1B. &Eacute;nonc&eacute; des travaux</h3>
            <p>L'Entrepreneur doit ex&eacute;cuter les travaux d&eacute;crits dans la Commande subs&eacute;quente &agrave; l'Offre &agrave; commandes.</p>
            <h4>1B.1	Modalit&eacute;s &agrave; confirmer dans la Commande subs&eacute;quente</h4>
						<p>Au moment de la Commande subs&eacute;quente, l'Offrant doit&nbsp;:</p>
						<ol class="lower-roman">
						<li>fournir &agrave; l'Utilisateur d&eacute;sign&eacute; les sp&eacute;cifications de c&acirc;blage ou les conditions environnementales particuli&egrave;res exig&eacute;es par les produits. Les &eacute;ventuels am&eacute;nagements du site sont la responsabilit&eacute; de l'Utilisateur d&eacute;sign&eacute;;</li>
              <li>d&eacute;terminer dans quelle langue les manuels d'utilisation des produits doivent &ecirc;tre fournis &agrave; l'Utilisateur d&eacute;sign&eacute; pour les besoins de ce dernier;</li>
        <li>d&eacute;terminer si les manuels d'utilisation doivent &ecirc;tre fournis sous forme de documents 		imprim&eacute;s, de <acronym title="Compact Disc Read-Only Memory">CD-ROM</acronym> ou de documents t&eacute;l&eacute;chargeables sur Internet.</li>
				</ol>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="c2b">2B. Clauses et conditions uniformis&eacute;es</h3>
            <h4>2B.1	Conditions g&eacute;n&eacute;rales</h4>
            <p>2030&nbsp;(2008-12-12) Conditions g&eacute;n&eacute;rales &ndash; besoins plus complexes de biens, s'appliquent au contrat et en font partie int&eacute;grante.</p>
            <p>L'article 18, Int&eacute;r&ecirc;t sur les comptes en souffrance, de 2030&nbsp;(2008-12-12) Conditions g&eacute;n&eacute;rales ne s'applique pas aux paiements faits par carte de cr&eacute;dit au point de vente.</p>
            <h4>2B.2	Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires</h4>
              <ul>
							<li>4001&nbsp;(2008-12-12) Achat, location et maintenance de mat&eacute;riel;</li>
              <li>4003&nbsp;(2008-12-12) Logiciels sous licence;</li>
              <li>4004&nbsp;(2008-12-12) Services de maintenance et de soutien des logiciels sous licence;</li>
							</ul>
        <p>s'appliquent au contrat et en font partie int&eacute;grante</p>
            <p>&Agrave; la partie 4&nbsp;de la section&nbsp;02&nbsp;<em>Octroi d'une licence</em> de 4003&nbsp;(2008-12-12) Logiciels sous licence, on parlera de &laquo;&nbsp;licence d'appareil&nbsp;&raquo; au lieu de &laquo;&nbsp;licence d'utilisateur&nbsp;&raquo;.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="c3b">3B. Livraison, inspection et acceptation des produits</h3>
            <h4>3B.1&nbsp;Sous-test de compatibilit&eacute;</h4>
            <p>Pour toute Commande subs&eacute;quente de cinq (5) produits ou plus, l'Utilisateur d&eacute;sign&eacute; ou le Responsable de l'Offre &agrave; commandes peut pr&eacute;ciser dans la Commande subs&eacute;quente que l'Offrant doit, avant de livrer les produits, fournir un produit pourvu de la configuration n&eacute;cessaire pour faire l'objet d'un sous-test de compatibilit&eacute;, pour qu'il soit d&eacute;termin&eacute; si le ou les produits command&eacute;s r&eacute;pondent aux exigences de compatibilit&eacute; de l'Utilisateur d&eacute;sign&eacute;. Pour les besoins de ce test, l'Offrant peut &ecirc;tre tenu de livrer et d'installer (&agrave; tout endroit indiqu&eacute; par l'&Eacute;tat, &agrave; condition que ce soit dans un rayon de 100&nbsp;<acronym title="kilom&egrave;tre">km</acronym> d'une ville d'au moins 30&nbsp;000&nbsp;habitants et &agrave; l'ext&eacute;rieur d'une <acronym title="r&eacute;gion vis&eacute;e par des Accords de r&egrave;glement de revendications fonci&egrave;res globales">RVARRFG</acronym>), dans un d&eacute;lai de trois (3) jours ouvrables, jusqu'&agrave; deux (2) produits qui seront soumis au test.   Les produits fournis et livr&eacute;s pour des sous-tests de compatibilit&eacute;, seront livr&eacute;s &agrave; l'utisateur d&eacute;sign&eacute; sans frais.</p>
            <p>Les produits livr&eacute;s devront&nbsp;:</p>
  <ol class="lower-alpha">
	<li>&ecirc;tre configur&eacute;s conform&eacute;ment aux besoins du moment des Utilisateurs d&eacute;sign&eacute;s;</li>
              <li>comprendre tous les pilotes de p&eacute;riph&eacute;rique n&eacute;cessaires;</li>
  <li>&ecirc;tre compatibles avec le mat&eacute;riel, le r&eacute;seau ou les logiciels d&eacute;sign&eacute;s par l'Utilisateur d&eacute;sign&eacute; ou par le Responsable de l'Offre &agrave; commandes au moment o&ugrave; l'avis de test est remis &agrave; l'Offrant.</li>
	</ol>
            <p>Si le test r&eacute;v&egrave;le que certaines mises &agrave; jour ou modifications (par exemple, pour ce qui est des pilotes ou du micrologiciel) sont n&eacute;cessaires, l'&Eacute;tat travaillera en collaboration avec l'Offrant pour r&eacute;gler ces probl&egrave;mes, &agrave; condition qu'il s'agisse de mises &agrave; jour ou de modifications raisonnables et que l'&Eacute;tat en ait &eacute;t&eacute; avis&eacute; dans un d&eacute;lai raisonnable. Si les essais r&eacute;v&egrave;lent que le produit n'est pas compatible avec l'environnement de travail particulier de l'Utilisateur d&eacute;sign&eacute;, la Commande subs&eacute;quente peut &ecirc;tre annul&eacute;e et l'Offrant actif suivant qui a propos&eacute; le prix le plus bas sera consid&eacute;r&eacute;, eu &eacute;gard aux limites des Commandes subs&eacute;quentes, comme ayant le produit qui offre le meilleur rapport qualit&eacute;/prix.</p>
        <p>Si l'appareil soumis au test est neuf et a &eacute;t&eacute; livr&eacute; &agrave; l'utilisateur final, il peut &ecirc;tre le premier de plusieurs qui seront livr&eacute;s ult&eacute;rieurement, si l'Utilisateur d&eacute;sign&eacute; accepte de le garder. D&egrave;s que la compatibilit&eacute; est &eacute;tablie, on prendra les dispositions n&eacute;cessaires pour la livraison du reste de la commande.</p>
            <h4>3B.2	Livraison des produits</h4>
						<ol class="lower-alpha double-space">
						<li>___________________ (l' &laquo;&nbsp;<strong>entrepreneur</strong>&nbsp;&raquo;) accepte de fournir, configurer, installer (si la demande en est faite), et de fournir la documentation et les services de garantie, pour les produits &eacute;num&eacute;r&eacute;s dans la commande subs&eacute;quente, &agrave; l'utilisateur autoris&eacute; au plus tard &agrave; la date de livraison, selon les modalit&eacute;s et conditions, ainsi qu'au prix &eacute;tablis au pr&eacute;sent contrat. Le titre sur tous les produits est d&eacute;volu &agrave; Sa Majest&eacute; la Reine du chef du Canada.</li>
            <li><strong>Prix des mati&egrave;res consommables pendant la dur&eacute;e du contrat&nbsp;:</strong> L'entrepreneur accepte de fournir au besoin des mati&egrave;res consommables suppl&eacute;mentaires &agrave; l'utilisateur autoris&eacute;, pendant toute la dur&eacute;e du contrat, au prix &eacute;tabli sur le site Web du Groupe de gestion des produits de formation d'images (GGPFI) au moment de la commande subs&eacute;quente ou au moment de la demande, selon celui qui est inf&eacute;rieur.  La p&eacute;riode de validit&eacute; du contrat commence au moment de la livraison des produits et s'&eacute;tend jusqu'&agrave; l'expiration de la garantie.</li>
            <li><strong>Inclusions avec les produits&nbsp;:</strong> Les produits doivent &ecirc;tre livr&eacute;s avec les &eacute;l&eacute;ments suivants qui sont tous inclus dans le ou les prix unitaires des produits&nbsp;:
            <ol class="lower-roman">
						<li>tout le mat&eacute;riel auxiliaire, comme le bloc d'alimentation, les bo&icirc;tiers ou capots et les connecteurs n&eacute;cessaires pour que le produit r&eacute;ponde aux caract&eacute;ristiques techniques de l'annexe A et aux pr&eacute;cisions sur les produits, et pouvoir &ecirc;tre utilis&eacute; dans un environnement de bureau type; toutefois, l'entrepreneur n'est pas tenu de fournir un c&acirc;ble pour connecter l'imprimante &agrave; un ordinateur ou &agrave; un r&eacute;seau;</li>
            <li>le premier jeu de mat&eacute;riel de formation d'image (toner, fixeur, rouleau encreur m&eacute;tallique, <acronym title="et cetera">etc</acronym>.);</li>
            <li>un jeu complet de manuels d'utilisation normalement inclus par l'entrepreneur ou le fabricant <acronym title="original equipment manufacturer">OEM</acronym> avec chaque imprimante dans la langue officielle de l'utilisateur autoris&eacute; (ou bilingue). Si l'offrant ne fournit pas les manuels d'utilisation dans la langue de l'utilisateur autoris&eacute;, l'offrant doit en remettre des exemplaires dans la langue souhait&eacute;e sans frais pour le Canada. Les manuels peuvent &ecirc;tre fournis sur C&eacute;d&eacute;rom ou &ecirc;tre t&eacute;l&eacute;charg&eacute;s &agrave; partir du site Web, si l'une de ces options est acceptable pour l'utilisateur autoris&eacute;;</li>
            <li>tout logiciel exig&eacute; pour que l'imprimante fonctionne conform&eacute;ment aux caract&eacute;ristiques techniques pr&eacute;vues &agrave; l'annexe A (le &laquo;&nbsp;logiciel sous licence&nbsp;&raquo;). Le logiciel sous licence doit &ecirc;tre la version actuelle et, sauf mention contraire, n'exiger aucune autre recherche ni aucun autre d&eacute;veloppement pour r&eacute;pondre aux caract&eacute;ristiques techniques et aux pr&eacute;cisions sur le produit. Le logiciel sous licence doit &ecirc;tre support&eacute; par le(s) produit(s) et enti&egrave;rement compatible avec eux dans la limite de leur capacit&eacute; d'expansion. Tous les logiciels d'impression doivent &ecirc;tre parfaitement int&eacute;gr&eacute;s au mat&eacute;riel et reli&eacute;s &agrave; ce dernier. Le pr&eacute;sent contrat conf&egrave;re au Canada le droit perp&eacute;tuel (c'est-&agrave;-dire que la licence d'utilisation du logiciel sous lience n'est pas un mod&egrave;le de d&eacute;monstration et n'expire pas) d'installer, de copier, de mettre en place et d'utiliser le logiciel sous licence avec le(s) produit(s), conform&eacute;ment aux conditions du pr&eacute;sent contrat (qui n'inclut pas les modalit&eacute;s contenues dans une licence emball&eacute;e sous film r&eacute;tr&eacute;cissable).</li>
						</ol>
						</li>
						</ol>
            <h4>3B.3	Date de livraison</h4>
						<p>Sauf disposition contraire de la Commande subs&eacute;quente ou convention &eacute;crite pr&eacute;alable avec l'Utilisateur d&eacute;sign&eacute;, tous les produits doivent &ecirc;tre livr&eacute;s dans les d&eacute;lais suivants (la &laquo;&nbsp;date de livraison&nbsp;&raquo;)&nbsp;:</p>
              <ol class="lower-roman">
							<li><strong>15&nbsp;jours ouvrables</strong> pour les commandes de moins de cinq (5) produits; ou</li>
        <li><strong>20&nbsp;jours ouvrables</strong> pour les commandes de cinq (5) produits ou plus.</li>
				</ol>
            <h4>3B.4	Communication apr&egrave;s la r&eacute;ception de la commande subs&eacute;quente</h4>
						<p>L'Entrepreneur doit informer l'Utilisateur d&eacute;sign&eacute; de la date la plus proche &agrave; laquelle il peut livrer la commande &agrave; l'int&eacute;rieur du d&eacute;lai ci-dessus. Si le nombre de produits &agrave; livrer est tel que l'Entrepreneur risque de se trouver dans l'impossibilit&eacute; de fournir les produits avant l'expiration du d&eacute;lai de livraison, l'Entrepreneur doit informer imm&eacute;diatement l'Autorit&eacute; contractante et l'Utilisateur d&eacute;sign&eacute;. L'Autorit&eacute; contractante pourra alors, selon le cas, r&eacute;silier la commande pour d&eacute;faut, repousser la date de livraison ou accepter que la livraison soit faite en retard. Les livraisons re&ccedil;ues apr&egrave;s expiration du d&eacute;lai de livraison seront assujetties aux rabais d&eacute;crits &agrave; l'articleintitul&eacute; &laquo;&nbsp;Rabais sur les livraisons en retard et remboursement des frais de r&eacute;approvisionnement&nbsp;&raquo;.</p>
            <h4>3B.5	Communication avant la livraison&nbsp;</h4>
						<p>Lorsque c'est indiqu&eacute; dans la commande subs&eacute;quente, l'entrepreneur doit communiquer avec l'utilisateur d&eacute;sign&eacute; (ou toute personne d&eacute;sign&eacute;e dans la commande subs&eacute;quente comme la personne-ressource en ce qui concerne les livraisons) au minimum dans les vingt-quatre (24) heures pr&eacute;c&eacute;dant la livraison d'&eacute;quipement. L'absence d'une telle communication pourrait entra&icirc;ner le refus de l'envoi &agrave; destination, dans quel cas les frais de r&eacute;exp&eacute;dition seront la responsabilit&eacute; de l'entrepreneur.</p>
            <h4>3B.6&nbsp;	 Produits neufs, actuels et offerts dans le commerce</h4>
						<p>En plus de, et nonobstant <strong>4001&nbsp;(2008-12-12) Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires &laquo;&nbsp;Achat, location et maintenance du mat&eacute;riel&nbsp;&raquo;</strong> Section&nbsp;02&nbsp;&laquo;&nbsp;Mat&eacute;riel neuf exig&eacute;&nbsp;&raquo;, les produits doivent &ecirc;tre&nbsp;: neufs (c.-&agrave;.d. n'ayant jamais &eacute;t&eacute; utilis&eacute;s, et cela comprend l'&eacute;quipement remis &agrave; neuf); &laquo;&nbsp;offerts dans le commerce&nbsp;&raquo; (<acronym title="c'est-&agrave;-dire">c.-&agrave;-d.</acronym> consistant en un d'&eacute;quipement normal, ne n&eacute;cessitant aucune recherche ni aucune mise au point suppl&eacute;mentaire); actuels (<acronym title="c'est-&agrave;-dire">c.-&agrave;-d.</acronym> encore produits par le fabricant); et conformes &agrave; la version actuelle de la sp&eacute;cification ou des num&eacute;ros de pi&egrave;ces du fabricant.</p>
            <h4>3B.7&nbsp;	Emballage, exp&eacute;dition et livraison</h4>
						<p>La livraison doit inclure les frais d'acquittement des droits (<acronym title="Rendu droits acquitt&eacute;s">DDP</acronym>) (Incoterms&nbsp;2000) &agrave; destination partout au Canada. L'emballage et l'exp&eacute;dition doivent &ecirc;tre conformes aux normes en vigueur dans l'industrie de fa&ccedil;on &agrave; ce que tous les articles arrivent en bon &eacute;tat &agrave; destination. Des bordereaux de livraison doivent accompagner chaque exp&eacute;dition. L'Entrepreneur est charg&eacute; de garantir une livraison et une installation (si celle-ci est pr&eacute;cis&eacute;e dans la Commande subs&eacute;quente) s&ucirc;res, et d'obtenir l'acceptation des produits &agrave; destination. Les frais de livraison, y compris les frais de transport, d'emballage et d'exp&eacute;dition, sont compris dans les prix unitaires. Les prix li&eacute;s au remplacement des produits endommag&eacute;s en transit vers la destination finale sont la responsabilit&eacute; de l'Entrepreneur et les produits seront consid&eacute;r&eacute;s comme ayant &eacute;t&eacute; livr&eacute;s &agrave; la date de livraison uniquement s'ils sont sans dommage et pr&ecirc;ts &agrave; &ecirc;tre accept&eacute;s.  L'Entrepreneur doit r&eacute;duire les emballages en &eacute;tablissant un programme de r&eacute;cup&eacute;ration et de recyclage du mat&eacute;riel de fa&ccedil;on permanente.</p>
						<ol class="decimal double-space">
            <li>Tous les mat&eacute;riaux dans lesquels les produits sont emball&eacute;s et exp&eacute;di&eacute;s doivent &ecirc;tre recyclables.</li>
            <li>L'Entrepreneur doit r&eacute;cup&eacute;rer ou recycler tous les emballages retir&eacute;s des produits livr&eacute;s en vertude toute Commande subs&eacute;quente, ou les &eacute;liminer d'une mani&egrave;re qui soit respectueuse de l'environnement.</li>
						</ol>
            <h4>3B.8&nbsp;	Installation sur demande</h4> 
						<p>Une installation sur place doit pouvoir &ecirc;tre faite pour tous les produits devant &ecirc;tre livr&eacute;s dans un rayon de 100&nbsp;<acronym title="kilom&egrave;tre">km</acronym> de toute ville d'au moins 30&nbsp;000&nbsp;habitants (sauf dans les <acronym title="r&eacute;gion vis&eacute;e par des Accords de r&egrave;glement de revendications fonci&egrave;res globales">RVARRFG</acronym>). L'Entrepreneur doit installer les produits si la Commande subs&eacute;quente le pr&eacute;voit. L'installation sur place comprend la pr&eacute;paration des produits dans les locaux et la v&eacute;rification de leur bon fonctionnement conform&eacute;ment aux caract&eacute;ristiques techniques et aux d&eacute;tails pr&eacute;cis&eacute;s pour les produits. L'Entrepreneur a la responsabilit&eacute; de veiller &agrave; ce que les lieux de l'installation soient propres &agrave; la fin de chaque jour de travail et &agrave; la fin du processus d'acceptation, et &agrave; cette fin doit r&eacute;cup&eacute;rer et &eacute;liminer les mat&eacute;riaux d'emballage conform&eacute;ment aux normes en vigueur dans l'industrie et aux exigences environnementales. L'installation du produit est soumise au prix d'installation ferme pr&eacute;vu dans la Grille du meilleur rapport qualit&eacute;/prix &agrave; la date de la Commande subs&eacute;quente.</p>
            <h4>3B.9&nbsp;	Manuels d'utilisation suppl&eacute;mentaires</h4>
						<p>L'Entrepreneur convient de fournir des manuels d'utilisation suppl&eacute;mentaires aux prix indiqu&eacute;s dans la Grille du meilleur rapport qualit&eacute;/prix &agrave; la date de la Commande subs&eacute;quente.</p>
            <h4>3B.10&nbsp;	Rabais sur les livraisons en retard et remboursement des frais de r&eacute;approvisionnement</h4>
						<ol class="lower-alpha">
						<li>Si les produits sont livr&eacute;s en retard et que l'&Eacute;tat ne r&eacute;silie pas la Commande subs&eacute;quente 	pour d&eacute;faut, mais accorde plut&ocirc;t un d&eacute;lai suppl&eacute;mentaire &agrave; l'Entrepreneur pour assurer la 	livraison, l'Entrepreneur consent &agrave; r&eacute;duire le prix des produits de 5&nbsp;% de la valeur totale de la Commande subs&eacute;quente.</li>
              <li>Si le retard de livraison ne concerne qu'une partie de l'Offre &agrave; commandes et que l'&Eacute;tat ne r&eacute;silie pas la Commande subs&eacute;quente pour d&eacute;faut, mais accorde plut&ocirc;t un d&eacute;lai suppl&eacute;mentaire &agrave; l'Entrepreneur pour effectuer la livraison, l'Entrepreneur consent &agrave; r&eacute;duire le prix des produits livr&eacute;s en retard de 15&nbsp;%, jusqu'&agrave; concurrence de 5&nbsp;% de la valeur totale de la Commande subs&eacute;quente.</li>
              <li>Les rabais constituent des dommages-int&eacute;r&ecirc;ts et les parties conviennent que ces 		montants sont les meilleures estimations anticip&eacute;es de la perte encourue par l'&Eacute;tat advenant les d&eacute;fauts pr&eacute;cit&eacute;s, et qu'ils ne sont pas une p&eacute;nalit&eacute;.</li>
              <li>Si l'&Eacute;tat r&eacute;silie le contrat pour d&eacute;faut, l'Entrepreneur doit rembourser l'&Eacute;tat pour toute diff&eacute;rence entre le prix des produits indiqu&eacute; au contrat et le co&ucirc;t de l'acquisition des produits aupr&egrave;s d'un autre fournisseur.</li>
              <li>Le cas &eacute;ch&eacute;ant, l'&Eacute;tat est autoris&eacute; &agrave; retenir, &agrave; recouvrer ou &agrave; d&eacute;duire tout montant de dommages-int&eacute;r&ecirc;ts de toute somme due &agrave; l'Entrepreneur.</li>
        <li>Rien, dans le pr&eacute;sent article, ne limite les droits et recours dont l'&Eacute;tat peut par ailleurs se pr&eacute;valoir aux termes du contrat, de l'Offre &agrave; commandes ou de la loi.</li>
				</ol>
            <h4>3B.11&nbsp;	Inspection et acceptation des produits</h4>
              <ol class="lower-alpha">
							<li>L'inspection et l'acceptation des produits auront lieu &agrave; chaque destination &agrave; la satisfaction 	de l'Utilisateur d&eacute;sign&eacute; pour garantir que les produits sont conformes aux caract&eacute;ristiques 	techniques de l'AnnexeA et aux pr&eacute;cisions sur les produits (y compris la configuration et la compatibilit&eacute; de fonctionnement avec le r&eacute;seau de l'Utilisateur d&eacute;sign&eacute; qui utilise le logiciel sous licence) ainsi qu'&agrave; toutes les caract&eacute;ristiques techniques d&eacute;crites dans la Commande subs&eacute;quente. Si les produits ne respectent pas ces caract&eacute;ristiques, 	l'Entrepreneur sera en d&eacute;faut aux termes du pr&eacute;sent contrat, conform&eacute;ment aux modalit&eacute;s du manuel des <acronym title="Guide des clauses et conditions uniformis&eacute;es d'achat">CCUA</acronym>, Conditions g&eacute;n&eacute;rales, 2030, &laquo;&nbsp;Conditions g&eacute;n&eacute;rales &ndash; Besoins plus complexes de biens&nbsp;&raquo;, article30, &laquo;&nbsp;Manquement de la part de l'Entrepreneur&nbsp;&raquo;.</li>
              <li>L'&Eacute;tat avisera l'Entrepreneur le jour o&ugrave; les produits sont accept&eacute;s, apr&egrave;s que 	l'Entrepreneur aura termin&eacute; la configuration et, selon la nature de la demande, effectu&eacute; l'installation et rempli toutes les autres conditions du contrat, en plus des Services de garantie et de tout autre travail dont l'ex&eacute;cution est pr&eacute;vue par le pr&eacute;sent contrat apr&egrave;s le d&eacute;but de la p&eacute;riode de garantie (la &laquo;&nbsp;date de l'acceptation&nbsp;&raquo;).</li>
              <li>Pour les besoins du <acronym title="Minist&egrave;re de Defense nationale">MDN</acronym>, l'Entrepreneur doit remplir sur demande et gratuitement le 		formulaire CF-1280, Certificat d'inspection et de sortie, aux termes de la Commande 	subs&eacute;quente pertinente, une fois l'acceptation signifi&eacute;e.</li>
        <li>Valeur ajout&eacute;e&nbsp;: L'&Eacute;tat se r&eacute;serve le droit d'accepter une valeur ajout&eacute;e pour l'&Eacute;tat sans frais suppl&eacute;mentaires gr&acirc;ce &agrave; des modifications telles qu'une am&eacute;lioration des sp&eacute;cifications originales. L'inclusion d'une telle valeur ajout&eacute;e sera assujettie &agrave; l'approbation de l'Utilisateur d&eacute;sign&eacute; et du responsable de l'offre &agrave; commandes.</li>
				</ol>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
        <h3 id="c4b">4B. Paiement</h3>
            <h4>4B.1	Base de paiement</h4>
            <p>En contrepartie de l'ex&eacute;cution, par l'entrepreneur, de toutes ses obligations au terme du contrat, concernant l'approvisionnement, la livraison, la configuration, l'installation (si n&eacute;cessaire) des produits d&eacute;crits dans la commande subs&eacute;quente, ainsi que la documentation connexe et les services de garantie, l'entrepreneur recevra les paiements suivants&nbsp;:</p>
						<ol class="lower-alpha">
            <li><strong>Paiement des produits&nbsp;:</strong> pour la fourniture, la livraison (frais d'acquittement des droits [<acronym title="Rendu droits acquitt&eacute;s">DDP</acronym> destination], Incoterms&nbsp;2000) et la configuration des produits nomm&eacute;s dans la Commande subs&eacute;quente, le mat&eacute;riel auxiliaire, le logiciel exig&eacute;, les manuels de l'utilisateur et les Services de garantie d'un an sur place, l'Entrepreneur se verra verser le prix unitaire ferme pr&eacute;vu par l'Offre &agrave; commandes (modifi&eacute; par une r&eacute;vision de prix autoris&eacute;e ou par un remplacement de produit, s'il y a lieu) figurant dans la Grille du meilleur rapport qualit&eacute;/prix se trouvant sur le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym> &agrave; la date de la Commande subs&eacute;quente.</li>
              <li><strong>Paiement pour une mise &agrave; niveau des Services de garantie&nbsp;:</strong> pour la fourniture d'une mise &agrave; niveau des Services de garantie sur place, l'Entrepreneur se verra verser le prix unitaire ferme pr&eacute;vu dans la Grille du meilleur rapport qualit&eacute;/prix se trouvant sur le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym> &agrave; la date de la Commande subs&eacute;quente.</li>
              <li><strong>Paiement des frais de compteur pour les services de garantie (exc&eacute;dent)&nbsp;:</strong> pour les besoins de la prestation de services de garantie et d'entretien sur place, lorsque l'utilisateur d&eacute;sign&eacute; a d&eacute;pass&eacute; la superficie en pieds carr&eacute;s vis&eacute;e par les services de garantie, l'entrepreneur recevra un paiement, pour chaque pied carr&eacute; d'exc&eacute;dent, au tarif ferme des frais de compteur figurant sur la grille du meilleur rapport qualit&eacute;/prix du site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym>, &agrave; la date de la commande subs&eacute;quente.</li>
              <li><strong>Paiement pour l'installation des produits&nbsp;&nbsp;:</strong> pour l'installation des produits (si la chose est pr&eacute;vue par la Commande subs&eacute;quente), l'Entrepreneur se verra verser le prix unitaire ferme pr&eacute;vu dans la Grille du meilleur rapport qualit&eacute;/prix se trouvant sur le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym> &agrave; la date de la Commande subs&eacute;quente.</li>
              <li><strong>Paiement pour l'installation des articles facultatifs&nbsp;:</strong> Un prix d'installation pour les articles facultatifs peut &ecirc;tre factur&eacute; s'il est pr&eacute;vu dans la Grille du meilleur rapport qualit&eacute;/prix sur le site Web du Groupe de gestion des produits de formation d'images (GGPFI), mais seulement si une option est command&eacute;e et install&eacute;e sur place apr&egrave;s la livraison originale de l'imprimante (autrement dit, le prix d'installation d'une imprimante inclut l'installation des articles facultatifs connexes, sauf lorsque les articles facultatifs sont command&eacute;s s&eacute;par&eacute;ment et install&eacute;s plus tard).</li>
              <li><strong>Paiement pour des produits non durables&nbsp;:</strong> Pour des produits non durables, l'entrepreneur se verra verser les prix fermes pr&eacute;vus dans la Grille du meilleur rapport qualit&eacute;/prix se trouvant sur le site Web du Groupe de gestion des produits de formation d'images (GGPFI), &agrave; la date de la commande subs&eacute;quente.</li>
              <li><strong>Prix n&eacute;goci&eacute;s&nbsp;:</strong> si la Commande subs&eacute;quente a &eacute;t&eacute; &eacute;mise par l'Autorit&eacute; contractante, tous les prix seront tels que n&eacute;goci&eacute;s par l'Autorit&eacute; contractante. Les modalit&eacute;s suppl&eacute;mentaires ou r&eacute;vis&eacute;es feront partie de toute Commande subs&eacute;quente n&eacute;goci&eacute;e.</li>
              <li><strong>Facturation&nbsp;:</strong> l'Entrepreneur ou son Agent autoris&eacute; peuvent &eacute;mettre des factures. La facture doit &ecirc;tre faite sur la formule de l'Entrepreneur ou de son Agent autoris&eacute; et elle doit respecter les <strong>Conditions g&eacute;n&eacute;rales &ndash; besoins plus complexes de biens 2030&nbsp;(2008-12-12), Partie 13, Pr&eacute;sentation de factures</strong>. L'Entrepreneur doit envoyer la facture &agrave; l'Utilisateur d&eacute;sign&eacute; conform&eacute;ment &agrave; toutes les instructions contenues dans la Commande subs&eacute;quente et il ne doit pas soumettre la facture avant la livraison des produits auxquels elle se rapporte. Les factures sur lesquelles les articles ou les groupes d'articles ne peuvent pas facilement &ecirc;tre distingu&eacute;s seront renvoy&eacute;es &agrave; l'Entrepreneur pour clarification sans que l'&Eacute;tat n'ait &agrave; payer de frais d'int&eacute;r&ecirc;ts ou de paiement en retard.</li>
              <li><strong>Paiements envoy&eacute;s &agrave; l'Agent autoris&eacute;&nbsp;:</strong> si le pr&eacute;sent contrat est ex&eacute;cut&eacute; par un Agent autoris&eacute; de l'Entrepreneur, l'&Eacute;tat a le droit d'exp&eacute;dier le montant soit &agrave; l'Entrepreneur, soit &agrave; son Agent autoris&eacute; qui a ex&eacute;cut&eacute; les travaux. La r&eacute;ception du paiement par l'Agent autoris&eacute; sera r&eacute;put&eacute;e &ecirc;tre une r&eacute;ception de ce paiement par l'Entrepreneur.</li>
              <li><strong>Paiement par carte de cr&eacute;dit&nbsp;:</strong> l'Entrepreneur n'ajoutera aucuns frais au titre du paiement par carte de cr&eacute;dit.</li>
							</ol>
            <h4>4B.2	Modalit&eacute;s de paiement</h4>
        <p>Le Canada paiera l'entrepreneur lorsque des unit&eacute;s auront &eacute;t&eacute; compl&eacute;t&eacute;s et livr&eacute;s conform&eacute;ment aux dispositions de paiement du contrat si&nbsp;:</p>
				<ol class="lower-alpha">
            <li>une facture exacte et compl&egrave;te ainsi que tout autre document exig&eacute; par le contrat ont &eacute;t&eacute; soumis conform&eacute;ment aux instructions de facturation pr&eacute;vues au contrat;</li>
						<li>tous ces documents ont &eacute;t&eacute; v&eacute;rifi&eacute;s par le Canada;</li>
						<li>les travaux livr&eacute;s ont &eacute;t&eacute; accept&eacute;s par le Canada.</li>
						</ol>
            <h4>4B.3&nbsp; Taxes et surtaxes </h4>
						<ul>
						<li><strong><acronym title="La taxe sur les produits et services">TPS</acronym> ou <acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>&nbsp;:</strong> La taxe sur les produits et services (TPS) ou la taxe de vente harmonis&eacute;e (TVH), selon le cas, sont en sus. La <acronym title="La taxe sur les produits et services">TPS</acronym> ou la <acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>, selon le cas, sera pr&eacute;cis&eacute;e dans toutes les factures et demandes d'acompte et sera pay&eacute;e par le Canada. La <acronym title="La taxe sur les produits et services">TPS</acronym> ou la <acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym> doit &ecirc;tre indiqu&eacute;e s&eacute;par&eacute;ment sur ces factures et dans ces demandes. Tous les articles exempts de taxe, exon&eacute;r&eacute;s ou auxquels la <acronym title="La taxe sur les produits et services">TPS</acronym> ou la <acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym> ne s'appliquent pas doivent &ecirc;tre pr&eacute;cis&eacute;s &agrave; ce titre sur toutes les factures. L'entrepreneur s'engage &agrave; verser &agrave; l'Agence du revenu du Canada toutes les sommes acquitt&eacute;es ou exigibles au titre de la <acronym title="La taxe sur les produits et services">TPS</acronym> et de la <acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>.</li>
            <li><strong>Taxe de vente provinciale&nbsp;:</strong> Les prix offerts ne comprennent pas la taxe de vente provinciale. Si aucun num&eacute;ro de licence de taxe de vente provinciale n'est pr&eacute;cis&eacute; dans une commande subs&eacute;quente, la taxe de vente provinciale, le cas &eacute;ch&eacute;ant, doit &ecirc;tre ajout&eacute;e s&eacute;par&eacute;ment au montant de la facture et doit &ecirc;tre acquitt&eacute;e par le Canada (&agrave; moins que le Canada ne fournisse le num&eacute;ro de licence de taxe de vente provinciale ou un certificat d'exemption sign&eacute; avec son paiement).</li>
              <li><strong>Surtaxe provinciale relative &agrave; l'&eacute;limination des d&eacute;chets&nbsp;:</strong> Les prix unitaires n'incluent pas les surtaxes relatives &agrave; l'&eacute;limination des d&eacute;chets. Toute surtaxe provinciale relative &agrave; l'&eacute;limination des d&eacute;chets sera ajout&eacute;e aux prix et acquitt&eacute;e par le Canada.</li>
							</ul>
            <h4>4B.4&nbsp; Paiement par carte de cr&eacute;dit</h4>
              <p>Les cartes de cr&eacute;dit suivantes sont accept&eacute;es&nbsp;: ________ et _________.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="c5b">5B. Instructions relatives &agrave; la facturation</h3>
						<ol class="decimal double-space">
            <li>L'entrepreneur doit soumettre ses factures conform&eacute;ment &agrave; l'article intitul&eacute; &laquo;&nbsp;Pr&eacute;sentation des factures&nbsp;&raquo; des conditions g&eacute;n&eacute;rales.  Les factures ne doivent pas &ecirc;tre soumises avant que tous les travaux identifi&eacute;s sur la facture soient compl&eacute;t&eacute;s.<br /><br />
						Les factures doivent &ecirc;tre distribu&eacute;es comme suit&nbsp;:
						<ol class="lower-alpha double">
						<li>L'original et un (1) exemplaire doivent &ecirc;tre envoy&eacute;s &agrave; l'adresse qui appara&icirc;t &agrave; la page 1&nbsp;du contrat pour attestation et paiement.</li>
						</ol>
						</li>
						</ol>
            <h4>5B.1&nbsp;Instructions relatives &agrave; la facturation &ndash; services d'entretien</h4>
						<ol class="decimal double-space">
            <li>L'entrepreneur doit soumettre les factures conform&eacute;ment &agrave; l'article intitul&eacute; &laquo;&nbsp;Pr&eacute;sentation des factures&nbsp;&raquo; des conditions g&eacute;n&eacute;rales accompagn&eacute;es du rapport d'entretien mensuel d&eacute;crit &agrave; l'article 6B.2.5&nbsp;(MOD 003) du contrat.<br /><br />
						Les factures ne doivent pas &ecirc;tre soumises avant que les travaux identifi&eacute;s dans la facture soient compl&eacute;t&eacute;s et que tous les rapports sur les demandes de services d'entretien pour les travaux identifi&eacute;s dans la facture soient re&ccedil;us par le charg&eacute; de projet.</li>
        <li>L'entrepreneur doit distribuer les factures et rapports comme suit&nbsp;:
				<ol class="lower-alpha">
            <li>L'original et un (1) exemplaire de la facture ainsi que du rapport mensuel doivent &ecirc;tre envoy&eacute;s &agrave; l'adresse qui appara&icirc;t &agrave; la page 1&nbsp;du contrat pour attestation et paiement.</li>
						</ol>
						</li>
						</ol>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="c6b">6B. Services de garantie et d'entretien</h3>
            <h4>6B.1&nbsp; Services de garantie</h4>
            <p>Nonobstant la Section&nbsp;21&nbsp;(Garantie) des Conditions g&eacute;n&eacute;rales 2030&nbsp;pour les besoins plus complexes de biens, et la Section&nbsp;14&nbsp;(Garantie sur le mat&eacute;riel achet&eacute;) des Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires 4001, l'entrepreneur convient de fournir les services de garantie suivants&nbsp;:</p>
            <h5>6B.1.1	P&eacute;riode de garantie</h5>
						 <p>La p&eacute;riode de garantie en vertu du pr&eacute;sent contrat est de 1&nbsp;(un) an, sauf si l'utilisateur d&eacute;sign&eacute; ach&egrave;te une mise &agrave; niveau de la garantie (soit au moment de l'achat du 	produit, soit en tout temps avant l'expiration de la garantie initiale d'un an).</p>
            <h5>6B.1.2&nbsp;	D&eacute;but de la p&eacute;riode de garantie</h5>
						<p>La p&eacute;riode de garantie commence &agrave; la date d'acceptation de chaque produit (et la p&eacute;riode de garantie peut donc commencer &agrave; des dates diff&eacute;rentes pour des produits diff&eacute;rents en vertu du pr&eacute;sent contrat, s'ils ont &eacute;t&eacute; livr&eacute;s ou accept&eacute;s &agrave; des dates diff&eacute;rentes).</p>
            <h5>6B.1.3	Services de garantie&nbsp;</h5>
						<p>Les services de garantie devant &ecirc;tre fournis par l'entrepreneur comprennent l'entretien de garantie sur place et le soutien technique de garantie, au sens du pr&eacute;sent contrat (collectivement, les &laquo;&nbsp;services de garantie&nbsp;&raquo;).</p>
              <h5>6B.1.4	Pi&egrave;ces&nbsp;</h5>
							<p>L'entrepreneur garantit que toutes les pi&egrave;ces et tous les mat&eacute;riaux techniques exig&eacute;s pour fournir les services de garantie seront disponibles pendant quatre (4) ans &agrave; compter de la date de la commande subs&eacute;quente. Toutes les pi&egrave;ces fournies par l'entrepreneur quand il ex&eacute;cute ses services d'entretien doivent &ecirc;tre neuves, non usag&eacute;es ou d'une qualit&eacute; &eacute;gale certifi&eacute;e.</p>
              <h5>6B.1.5	Appels du service de garantie&nbsp;</h5>
							<p>Les Utilisateurs d&eacute;sign&eacute;s peuvent&nbsp;:</p>
							<ol class="lower-alpha double-space">
            <li>communiquer avec tout point de service identifi&eacute; par l'Entrepreneur au num&eacute;ro de t&eacute;l&eacute;phone qui figure sur le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym> (qui doit accepter des appels de service de tous les Utilisateurs d&eacute;sign&eacute;s entre 8&nbsp;h et 17&nbsp;h, heure locale du lieu o&ugrave; se trouve le point de service, du lundi au vendredi, sauf les jours f&eacute;ri&eacute;s).</li>
              <li>composer le num&eacute;ro unique sans frais du service de d&eacute;pannage de l'Entrepreneur (qui doit accepter les appels de service de la part de tous les Utilisateurs d&eacute;sign&eacute;s, partout au Canada, entre 8&nbsp;h et 17&nbsp;h, dans tous les fuseaux horaires de l'&Eacute;tat, du lundi au vendredi, sauf les jours f&eacute;ri&eacute;s); ou</li>
							</ol>
            <h5>6B.1.6	Services de garantie inclus dans le prix du produit&nbsp;</h5>
						<p>Tous les frais li&eacute;s aux pi&egrave;ces, &agrave; l'exp&eacute;dition, &agrave; la main-d'oeuvre, aux d&eacute;placements et aux autres charges connexes li&eacute;es 	aux Services de garantie sont inclus dans le prix unitaire des produits, et des frais de compteur, s'il y a lieu, et aucun paiement ne sera fait pour les Services de garantie, quel que soit le lieu &agrave; partir duquel les Services de garantie sont fournis.</p>
              <h5>6B.1.7&nbsp;Changement de l'Utilisateur d&eacute;sign&eacute;</h5>
							<p>L'obligation qu'a l'Entrepreneur de fournir des Services de garantie ne sera pas modifi&eacute;e si l'identit&eacute; de l'Utilisateur d&eacute;sign&eacute; du(des) produit(s) est modifi&eacute;e.</p>
            <h4>6B.2	Entretien garanti sur place</h4>
        <p>Dans le cadre des services de garantie, l'entrepreneur assume la responsabilit&eacute; principale du diagnostic et de la r&eacute;solution de tous les probl&egrave;mes relev&eacute;s dans les produits (y compris les probl&egrave;mes de logiciel et de compatibilit&eacute; avec le r&eacute;seau de l'utilisateur autoris&eacute;) pendant toute la p&eacute;riode de garantie et il fournira les services d'entretien d&eacute;crits &agrave; l'article 14, &laquo;&nbsp;Garantie relative au mat&eacute;riel achet&eacute;&nbsp;&raquo;, aux Conditions g&eacute;n&eacute;rales suppl&eacute;mentaires 4001&nbsp;(2008-12-12) &laquo;&nbsp;Achat, location et entretien de mat&eacute;riel&nbsp;&raquo;,de la fa&ccedil;on suivante</p>
            <h5>6B.2.1	P&eacute;riode principale d'entretien&nbsp;</h5>
						<p>L'entrepreneur doit ex&eacute;cuter les services d'entretien sur place pendant la p&eacute;riode principale d'entretien (PPE), de 8&nbsp;h &agrave; 17&nbsp;h (heure locale dans tous les fuseaux horaires du Canada), du lundi au vendredi, &agrave; l'exclusion des jours f&eacute;ri&eacute;s du gouvernement f&eacute;d&eacute;ral.</p>
              <h5>6B.2.2	Entretien correctif</h5>
							<ol class="lower-roman double-space">
              <li>L'entrepreneur doit assurer les services de maintenance corrective, au besoin et quand les utilisateurs autoris&eacute;s le demandent.</li>
            <li>Lorsque le Canada demande de l'entretien correctif, le repr&eacute;sentant du service de l'entrepreneur doit r&eacute;pondre dans les vingt-quatre (24) heures. Les mesures du temps de r&eacute;ponse ne comprennent pas les samedis, les dimanches ou les jours f&eacute;ri&eacute;s. Le temps de r&eacute;ponse est calcul&eacute; &agrave; partir du moment o&ugrave; l'entrepreneur, son agent autoris&eacute; ou son point de service a &eacute;t&eacute; avis&eacute; par l'utilisateur autoris&eacute; jusqu'&agrave; l'heure de l'arriv&eacute;e sur place du technicien de l'entrepreneur, ind&eacute;pendamment de l'emplacement &agrave; partir duquel les services d'entretien sont offerts.</li>
            <li>Une fois les services d'entretien commenc&eacute;s, le technicien doit travailler sans rel&acirc;che pendant toute la p&eacute;riode principale d'entretien jusqu'&agrave; ce que le produit redevienne op&eacute;rationnel, conform&eacute;ment aux caract&eacute;ristiques techniques de l'annexe A et aux pr&eacute;cisions sur les produits, ou jusqu'&agrave; ce que le Canada l'avise d'arr&ecirc;ter le travail. L'entrepreneur doit fournir la configuration sp&eacute;cifique de restauration et du mat&eacute;riel pour l'&eacute;quipement pr&ecirc;t&eacute; et au retour du produit original.</li>
            <li>L'entrepreneur doit continuer &agrave; fournir les services de garantie pour toute pi&egrave;ce de tout produit livr&eacute; qui est r&eacute;par&eacute;, remplac&eacute; ou autrement remis en bon &eacute;tat dans le cadre des services de garantie, et ce, pour le reste de la p&eacute;riode de garantie qui s'applique au produit original.</li>
						</ol>
            <h5>6B.2.3	Entretien pr&eacute;ventif</h5>
              <p>Au besoin, pour l'operation continuelle du produit, l'entretien pr&eacute;ventif (inspection, lubrification et r&eacute;glage de l'&eacute;quipement) doit &ecirc;tre effectu&eacute; pendant la p&eacute;riode principale d'entretien (PPE), conform&eacute;ment aux sp&eacute;cifications du <acronym title="Fabricant de l'&eacute;quipement originale">FMO</acronym> ou selon l'entente conclue &agrave; cet &eacute;gard entre l'utilisateur d&eacute;sign&eacute; et l'offrant. Les co&ucirc;ts de cet entretien sont inclus dans les prix unitaire des produits et et des frais de compteur, s'il y a lieu, pour chaque pied carr&eacute; d'exc&eacute;dent.</p>
              <h5>6B2.4	Support de logiciel</h5>
							<p>Le logiciel sous licence doit &ecirc;tre la toute derni&egrave;re version sur le march&eacute;, sauf stipulation contraire, et il doit &ecirc;tre fourni avec la garantie standard de l'&eacute;diteur de logiciel et le support du client. L'entrepreneur doit pr&eacute;ciser la dur&eacute;e et le niveau de garantie de la garantie standard de l'&eacute;diteur de logiciel (par exemple, un support t&eacute;l&eacute;phonique d'un an).</p>
              <h5>6B.2.5	Rapports d'entretien</h5>
							<p>Chaque fois qu'une visite est effectu&eacute;e pour ex&eacute;cuter des services de garantie sur place, le technicien doit pr&eacute;parer un rapport d'entretien du service de garantie qui doit comprendre les renseignements suivants&nbsp;:</p>
							<ol class="lower-alpha double-space">
              <li>le num&eacute;ro de l'offre &agrave; commandes et de la commande subs&eacute;quente;</li>
              <li>le nom, le num&eacute;ro de t&eacute;l&eacute;phone et l'emplacement de l'utilisateur autoris&eacute;;</li>
              <li>la date et l'heure de la r&eacute;ception de la demande de service et le nom du centre de service qui l'a re&ccedil;ue;</li>
              <li>la date et l'heure de la r&eacute;partition;</li>
              <li>le type d'imprimante et le num&eacute;ro de s&eacute;rie;</li>
              <li>la date et l'heure de l'arriv&eacute;e sur place et du d&eacute;part (y compris le nombre d'heures et la date de chaque journ&eacute;e pass&eacute;e sur place);</li>
              <li>le motif de l'appel (description des sympt&ocirc;mes/diagnostic de la faute);</li>
              <li>la mesure prise/le service effectu&eacute;, y compris la liste des pi&egrave;ces remplac&eacute;es ou install&eacute;es;</li>
              <li>le nom et la signature du technicien;</li>
              <li>le nom (en lettres moul&eacute;es) et la signature de l'utilisateur autoris&eacute; qui accepte que le produit semble fonctionner de fa&ccedil;on satisfaisante.</li>
							</ol>
            <p>L'entrepreneur doit conserver copie de ce rapport pendant 6&nbsp;ans et il doit, &agrave; la demande de l'autorit&eacute; contractante, en fournir copie au Canada dans un d&eacute;lai de trente (30) jours civils. </p>
            <h5>6B.2.6	Langue des services</h5>
              <p>L'offrant doit fournir les services de garantie et d'entretien dans la ou les langues officielles en usage au point de service.</p>
            <h5>6B.2.7	Emplacement &ndash; r&egrave;glements (Service sur place)</h5>
              <p>L'offrant s'engage &agrave; se conformer &agrave; tous les r&egrave;glements permanents ou autres en vigueur &agrave; l'emplacement o&ugrave; les travaux doivent &ecirc;tre ex&eacute;cut&eacute;s, en ce qui concerne la s&eacute;curit&eacute; des personnes sur place ou la protection des biens contre les pertes ou les dommages, peu importe la cause, y compris en cas d'incendie.</p>
            <h5>6B.2.8	Autorisations</h5>
              <p>Il incombe &agrave; l'offrant d'obtenir et de garder &agrave; jour tous les permis, licences ou certificats d'approbation requis pour ex&eacute;cuter les travaux en vertu des lois f&eacute;d&eacute;rales, provinciales ou municipales pertinentes. Tous les frais impos&eacute;s en vertu de ces lois et r&egrave;glements seront &agrave; la charge de l'offrant. L'offrant fournira sur demande au gouvernement du Canada une copie des permis, licences ou certificats susmentionn&eacute;s.</p>
        <h4>6B2.9	Normes de s&eacute;curit&eacute; et codes du travail</h4>
              <p>L'offrant devra se conformer &agrave; toutes les r&egrave;gles et normes de s&eacute;curit&eacute; et aux codes du travail en vigueur dans les juridictions o&ugrave; le travail doit &ecirc;tre ex&eacute;cut&eacute;.</p>
        <h4>6B.3	Mesures correctives adopt&eacute;es en raison d'un niveau de service inacceptable</h4>
            <p>Afin d'assurer un niveau de service acceptable selon la charge de travail de l'utilisateur d&eacute;sign&eacute;, l'offrant reconna&icirc;t que l'&Eacute;tat peut appliquer les mesures correctives suivantes pendant la p&eacute;riode de garantie.</p>
            <p>Le fait que l'&Eacute;tat n'applique pas ces mesures correctives, en tout ou en partie, ne signifie pas que le service obtenu r&eacute;pond aux conditions essentielles applicables et n'abaisse pas le niveau de service acceptable pour toute partie de l'offre &agrave; commandes.</p>
            <p>L'offrant ne sera tenu responsable d'aucune d&eacute;fectuosit&eacute; d&eacute;coulant de l'utilisation de l'&eacute;quipement par l'utilisateur d&eacute;sign&eacute;, utilisation ne correspondant pas aux pratiques et aux proc&eacute;dures publi&eacute;es par le <acronym title="Fabricant de l'&eacute;quipement originale">FMO</acronym> ou &agrave; toute autre proc&eacute;dure publi&eacute;e ant&eacute;rieurement par l'offrant et accept&eacute;e par l'utilisateur d&eacute;sign&eacute;.</p>
            <p>L'&Eacute;tat n'a pas l'intention d'appliquer les mesures correctives suivantes dans les cas de force majeure, d'insurrection civile ou, de fa&ccedil;on g&eacute;n&eacute;rale, dans les cas &eacute;chappant au contr&ocirc;le de l'offrant.</p>
            <p>L'application des mesures correctives d&eacute;crites ci-apr&egrave;s, dans un ou plusieurs cas, n'emp&ecirc;che pas l'&Eacute;tat de r&eacute;silier le contrat pour inex&eacute;cution, lorsque les conditions de l'offre &agrave; commandes ne sont pas respect&eacute;es.</p>
            <p>L'application de toute mesure corrective n'accro&icirc;t pas les responsabilit&eacute;s du Canada.</p>
            <h5>6B.3.1	Demande de mesures correctives &ndash; marche &agrave; suivre</h5>
            <p>L'utilisateur d&eacute;sign&eacute; doit demander l'application de mesures correctives, par &eacute;crit, dans les 30&nbsp;jours suivant la date &agrave; laquelle il a not&eacute; la d&eacute;fectuosit&eacute; n&eacute;cessitant des mesures correctives.</p>
            <p>Toute r&eacute;clamation de cette nature doit &ecirc;tre accompagn&eacute;e de documentation raisonnable &agrave; l'appui.</p>
            <p>Lorsque l'application de mesures correctives se traduit par des avantages financiers pour l'&Eacute;tat, ces avantages&nbsp; doivent &ecirc;tre compt&eacute;s comme un cr&eacute;dit &agrave; facture applicable &agrave; la p&eacute;riode de facturation suivant la p&eacute;riode de facturation pendant laquelle l'offrant a re&ccedil;u la r&eacute;clamation.</p>
            <p>Lorsqu'en raison des mesures correctives appliqu&eacute;es, l'offrant doit remplacer l'&eacute;quipement, il doit le faire&nbsp; dans les 24&nbsp;heures suivant la r&eacute;ception de la r&eacute;clamation. </p>
            <p>Lorsqu'en raison des mesures correctives appliqu&eacute;es, l'offrant doit fournir des rapports additionnels ou d'autres documents, cette documentation doit &ecirc;tre fournie dans les 30&nbsp;jours suivant la date &agrave; laquelle l'offrant a re&ccedil;u la r&eacute;clamation.</p>
            <h5>6B.3.2	D&eacute;finitions</h5>
				<dl class="basic">
        		<dt><strong>Panne donnant lieu &agrave; un entretien correctif&nbsp;:</strong></dt>
				<dd>toute d&eacute;fectuosit&eacute; de l'&eacute;quipement &agrave; laquelle l'offrant doit rem&eacute;dier afin de rendre l'&eacute;quipement fonctionnel.</dd>
            <dt><strong>Non-disponibilit&eacute; impr&eacute;vue de l'&eacute;quipement&nbsp;:</strong></dt>
			<dd>p&eacute;riode pendant laquelle l'usager d&eacute;sign&eacute; ne peut se servir de l'&eacute;quipement en raison d'une d&eacute;faillance de ce dernier, p&eacute;riode commen&ccedil;ant lorsque l'offrant est inform&eacute; de la d&eacute;faillance conform&eacute;ment &agrave; l'offre &agrave; commandes.</dd>
			</dl>
            <h5>6B.3.3	Solutions</h5>
						<ol class="decimal double-space">
            <li><strong>Pannes excessives de l'&eacute;quipement&nbsp;:</strong> Si un produit a au moins trois pannes donnant lieu &agrave; un entretien correctif pendant une p&eacute;riode de 30&nbsp;jours, l'offrant doit la remplacer par un appareil identique ou &eacute;quivalent.</li>
            <li><strong>Incapacit&eacute; de r&eacute;parer l'&eacute;quipement&nbsp;:</strong> Lorsque la p&eacute;riode de non-disponibilit&eacute; impr&eacute;vue de l'&eacute;quipement d&eacute;passe 48&nbsp;heures, l'offrant doit remplacer l'&eacute;quipement.</li>
            <li><strong>Incapacit&eacute; de corriger les pannes donnant lieu &agrave;&nbsp; l'entretien correctif&nbsp;:</strong> Si l'offrant ne fournit pas les techniciens comp&eacute;tents pour effectuer les r&eacute;parations n&eacute;cessaires dans les d&eacute;lais pr&eacute;cis&eacute;s dans l'offre &agrave; commandes, pour plus de 10&nbsp;% du nombre de fois o&ugrave; ces services ont &eacute;t&eacute; demand&eacute;s conform&eacute;ment au contrat individuel, sur une p&eacute;riode de 30&nbsp;jours, l'offrant doit fournir &agrave; l'usager d&eacute;sign&eacute; un plan de mesures correctives indiquant les mesures qu'il prendra pour rem&eacute;dier &agrave; la situation</li>
						</ol>
            <h4>6B.4	Soutien technique de garantie</h4>
            <p>L'entrepreneur doit fournir les services de soutien technique par t&eacute;l&eacute;phone et par internet pendant toute la p&eacute;riode de garantie, directement ou par le biais du fabricant&nbsp;:</p>
        <h5>6B.4.1	Soutien t&eacute;l&eacute;phonique d'urgence et sans frais&nbsp;: __________</h5> 
				<p>L'entrepreneur doit fournir un num&eacute;ro de t&eacute;l&eacute;phone de soutien technique d'urgence bilingue et sans frais, et ce, pendant les heures comprises entre 8&nbsp;h et 17&nbsp;h (heure locale dans tous les fuseaux horaires du Canada), du lundi au vendredi, &agrave; l'exclusion des jours f&eacute;ri&eacute;s. Ce num&eacute;ro doit &ecirc;tre disponible pour tout utilisateur autoris&eacute;, partout au Canada, pendant la p&eacute;riode de garantie, et il doit y &ecirc;tre affect&eacute; du personnel comp&eacute;tent, &agrave; plein temps et sp&eacute;cialis&eacute;, qui soit tr&egrave;s bien inform&eacute; sur les produits.</p>
              <h5>6B.4.2	Soutien technique par Internet&nbsp;: __________</h5>
							<p>L'entrepreneur doit fournir du soutien technique par Internet offrant, &agrave; tout le moins, des zones de messages en vue d'obtenir de l'aide technique et de diagnostiquer des probl&egrave;mes. Le site doit contenir &eacute;galement des zones de fichier de support, permettant de t&eacute;l&eacute;charger en aval et en amont des renseignements comme de la documentation technique, des pilotes, des fichiers d'installation et de configuration, et autre logiciel pertinent, ainsi que des bulletins portant sur des annonces de produits, des mises &agrave; niveau, des rappels et des correctifs.</p>
              <p>L'entrepreneur doit veiller &agrave; ce que son num&eacute;ro de soutien t&eacute;l&eacute;phonique d'urgence et l'adresse de son site Web affich&eacute;s sur le site Web du Groupe de gestion des produits de formation d'images (GGPFI) soient &agrave; jour.</p>
            <h4>6B.5	Produits pouvant &ecirc;tre utilis&eacute;s par l'utilisateur</h4> 
						<p>L'entrepreneur consent &agrave; ce que le personnel de soutien technique de l'utilisateur d&eacute;sign&eacute; effectue un entretien ou une mise &agrave; niveau des produits et remplace les composants pouvant &ecirc;tre utilis&eacute;s ou remplac&eacute;s par l'utilisateur sans que cela influe sur l'obligation de l'entrepreneur &agrave; fournir les services de garantie. L'&eacute;quipement et les composants se limitent et s'appliquent aux mod&egrave;les individuels fournis. Cela peut comprendre les t&ecirc;tes d'impression et les cartouches d'encre en poudre rempla&ccedil;ables par l'utilisateur, les autres produits non durables rempla&ccedil;ables par l'utilisateur, les adaptateurs de r&eacute;seau rempla&ccedil;ables par l'utilisateur et les mises &agrave; jour de logiciels et de pilotes de p&eacute;riph&eacute;riques par l'entrepreneur.</p>
              <h4>6B.6	Plan d'escalade</h4>
					<p>Le plan d'escalade de l'entrepreneur en ce qui concerne les services de garantie a &eacute;t&eacute; fourni au Responsable de l'Offre &agrave; commandes et fait partie de l'offre. Le plan d'escalade est &agrave; la disposition des utilisateurs d&eacute;sign&eacute;s sur demande.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="c7b">7B. Limitation de la responsabilit&eacute; &ndash; gestion de l'information/technologie de l'information</h3>
						<ol class="decimal double-space">
            <li>Cet article s'applique malgr&eacute; toute autre disposition du contrat et remplace l'article des conditions g&eacute;n&eacute;rales intitul&eacute;e &laquo;&nbsp;Responsabilit&eacute;&nbsp;&raquo;. Toute mention dans cet article de dommages caus&eacute;s par l'entrepreneur comprennent les dommages caus&eacute;s par ses employ&eacute;s, ainsi que ses sous-traitants, ses mandataires, et ses repr&eacute;sentants, et leurs employ&eacute;s.</li>
            <li><strong>Responsabilit&eacute; de premi&egrave;re partie de l'entrepreneur envers le Canada&nbsp;:</strong>
						<ol class="lower-alpha">
            <li>Que la r&eacute;clamation soit fond&eacute;e contractuellement, sur un d&eacute;lit civil ou un autre motif de poursuite, l'entrepreneur est enti&egrave;rement responsable de tous les dommages, y compris les dommages indirects, particuliers et cons&eacute;cutifs, caus&eacute;s par l'ex&eacute;cution ou la non-ex&eacute;cution du contrat par l'entrepreneur et qui se rapportent &agrave;&nbsp;:
						<ol class="lower-roman">
						<li>toute violation aux droits de propri&eacute;t&eacute; intellectuelle;</li>
            <li>tout manquement &agrave; l'obligation de confidentialit&eacute;;</li>
            <li>tout manquement aux obligations de garantie; et</li>
            <li>toute blessure, y compris la mort.</li>
						</ol>
						</li>
            <li>L'entrepreneur est responsable de tous les dommages directs qui touchent des biens personnels ou des biens immobiliers qui sont la propri&eacute;t&eacute; du Canada, en sa possession, ou qui sont occup&eacute;s par le Canada.</li>
            <li>L'entrepreneur est responsable de tous les dommages directs qui se rapportent &agrave; une charge ou &agrave; une r&eacute;clamation li&eacute;e &agrave; une partie des travaux pour lesquels le Canada a effectu&eacute; un paiement.</li>
            <li>L'entrepreneur est responsable de tout autre dommage direct caus&eacute; au Canada qui a un lien quelconque avec le contrat, jusqu'&agrave; concurrence 1&nbsp;000&nbsp;000&nbsp;$, y compris l'ensemble des frais          encourus par le Canada pour trouver une autre partie qui ex&eacute;cutera les travaux si le contrat est r&eacute;sili&eacute; pour d&eacute;faut. Ces frais comprennent toute augmentation du prix qui doit &ecirc;tre pay&eacute; pour les travaux.</li>
            <li>Si les dossiers ou les donn&eacute;es du Canada sont endommag&eacute;s &agrave; la suite de l'ex&eacute;cution des travaux ou du d&eacute;faut d'ex&eacute;cuter les travaux, la seule responsabilit&eacute; de l'entrepreneur consiste &agrave; r&eacute;tablir, &agrave; ses frais, les dossiers et les donn&eacute;es du Canada en utilisant la copie de sauvegarde la plus r&eacute;cente conserv&eacute;e par le Canada.</li>
						</ol>
						</li>
						<li><strong>R&eacute;clamations de tiers&nbsp;:</strong> Chaque partie convient qu'elle est pleinement responsable des dommages qui sont caus&eacute;s &agrave; tout tiers par et qui sont li&eacute;s aux travaux, que la r&eacute;clamation soit faite au Canada ou &agrave; l'entrepreneur.  Si le Canada doit, en raison d'une responsabilit&eacute; conjointe et individuelle, payer un tiers pour des dommages caus&eacute;s par l'entrepreneur, l'entrepreneur doit rembourser ce montant au Canada.  L'entrepreneur n'est cependant pas tenu de rembourser le Canada pour tout dommage indirect, particulier ou cons&eacute;cutif que le Canada doit payer &agrave; un tiers, sur ordre d'un tribunal, en raison d'une responsabilit&eacute; conjointe et individuelle.</li>
						</ol>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h3 id="c8b">8B. Clauses du guide des <acronym title="Guide des clauses et conditions uniformis&eacute;es d'achat">CCUA</acronym></h3>
						<ul>
            <li>A9051C (2008-05-12) Publications techniques existantes &ndash; traduction;</li>
              <li>G1005C (2008-05-12) Assurances</li>
							</ul>
            <p>s'appliquent au contrat et en font partie int&eacute;grante.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h2 id="annexe-annex-a">Annexe A &ndash;  Sp&eacute;cifications techniques</h2>
            <h3>A1.  Sp&eacute;cifications g&eacute;n&eacute;rales obligatoires pour tous les produits</h3>
            <p>Tous les produits, de toutes les sous-cat&eacute;gories, doivent &ecirc;tre conformes ou sup&eacute;rieurs aux caract&eacute;ristiques g&eacute;n&eacute;rales obligatoires &eacute;nonc&eacute;es ci-dessous&nbsp;:</p>
						<ol class="lower-alpha">
						<li>Tous les produits doivent respecter ou d&eacute;passer les sp&eacute;cifications minimums de la cat&eacute;gorie et de la sous-cat&eacute;gorie.</li>
              <li>Tous les produits doivent &ecirc;tre compatibles avec les fonctions bilingues (anglais et fran&ccedil;ais) de tous les logiciels destin&eacute;s aux ordinateurs personnels <acronym title="International Business Machines">IBM</acronym> ou compatibles. Les produits doivent &eacute;galement &ecirc;tre compatibles avec les ordinateurs Apple/Macintosh.</li>
              <li>Les produits doivent &ecirc;tre enti&egrave;rement op&eacute;rationnels dans des locaux &agrave; bureaux standards, &agrave; la temp&eacute;rature ambiante normale, et pouvoir fournir le rendement et la qualit&eacute; exig&eacute;s dans les sp&eacute;cifications techniques.</li>
              <li>Un manuel d'utilisation doit &ecirc;tre fourni avec chaque produit sous la forme demand&eacute;e au moment de la commande&nbsp;: version papier, <acronym title="Compact Disc Read-Only Memory">CD-ROM</acronym> ou t&eacute;l&eacute;chargeable sur Internet. Le manuel d'utilisation doit d&eacute;finir toutes les fonctions et inclure les instructions compl&egrave;tes d'utilisation, ainsi que la documentation concernant l'alimentation &eacute;lectrique et les exigences concernant l'environnement et la pr&eacute;paration du lieu d'installation; la documentation sur le diagnostic et l'auto-test au d&eacute;marrage; les instructions d'installation et de configuration du logiciel et du mat&eacute;riel; et les instructions d'emballage aux fins d'exp&eacute;dition ou de transport.</li>
             <li>Tous les produits doivent&nbsp;:
						 <ol class="lower-roman">
						 <li>&ecirc;tre certifi&eacute;s par l'Association canadienne de normalisation (CSA), par l'Underwriters Laboratory of Canada (ULC) ou par l'Underwriters Laboratory Inc. (ULI) conform&eacute;ment aux exigences du Code canadien de l'&eacute;lectricit&eacute;, PartieI;</li>
              <li>porter l'attestation du fabricant indiquant qu'ils sont conformes aux exigences de la cat&eacute;gorie A ou de la cat&eacute;gorieB relatives &agrave; l'&eacute;mission des bruits radio&eacute;lectriques par des appareils num&eacute;riques, selon la d&eacute;finition <acronym title="Interference Causing Equipment Standard">ICES</acronym>-003&nbsp;d'IndustrieCanada ou conform&eacute;ment aux exigences am&eacute;ricaines &eacute;quivalentes (cat&eacute;gorie A ou B de la <acronym title="Federal Communications Commission">FCC</acronym>) concernant les appareils num&eacute;riques, aux termes du R&egrave;glement sur le mat&eacute;riel brouilleur;</li>
              <li>avoir une cote &laquo;&nbsp;Energy&nbsp;Star&nbsp;&raquo; au moment de l'acceptation du produit. Le vendeur doit exp&eacute;dier les appareils en prenant soin d'activer les fonctions de gestion de l'&eacute;nergie  &laquo;&nbsp;Energy&nbsp;Star&nbsp;&raquo;; et</li>
              <li>&ecirc;tre fabriqu&eacute;s dans des installations certifi&eacute;es <acronym title="Organisation internationale de normailisation">ISO</acronym>9001:2000&nbsp;et <acronym title="Organisation internationale de normailisation">ISO</acronym>14001.</li>
							</ol>
							</li>
              <li>Tous les produits doivent &ecirc;tre dot&eacute;s d'un avertisseur ou d'un indicateur, mat&eacute;riel ou logiciel, pour signaler &agrave; l'utilisateur qu'il n'y a plus de papier ou qu'il y a une alimentation incorrecte des documents.</li>
            <li>L'offrant doit avoir, pour tous les produits, son propre programme de recyclage des contenants non durables, selon les modalit&eacute;s suivantes&nbsp;:
				<p class="indent1">
            		Pour tous les emplacements au Canada vis&eacute;s par la pr&eacute;sente <acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> o&ugrave; des contenants non durables ne peuvent pas &ecirc;tre recycl&eacute;s par l'interm&eacute;diaire d'un programme de recyclage &agrave; l'aide de bo&icirc;tes de plastique locales, l'entrepreneur doit avoir son propre programme de recyclage des produits non durables&nbsp;:</p>
					<ol class="lower-roman">
            			<li>soit en fournissant des emballages de retour en port pay&eacute; avec le produit non durable au moment de la livraison originale, &agrave; moins qu'il ne puisse &ecirc;tre t&eacute;l&eacute;charg&eacute; sur le site Web du fabricant; OU</li>
              			<li>soit en ramassant les produits non durables utilis&eacute;s, et ce, gratuitement.</li>
					</ol>
			</li>
		</ol>
<h3>A2. Sp&eacute;cifications techniques obligatoires</h3>
        <table class="basic" summary="Le tableau dresse la liste des spécifications techniques obligatoires pour les cat&eacute;gories suivantes : Cat&eacute;gorie 1.0 - Imprimantes &agrave; jet d'encre grand format pour applications graphiques, 	Cat&eacute;gorie 2.0 - Imprimantes &agrave; jet d'encre grand format pour applications d'ing&eacute;nierie, Cat&eacute;gorie 3.0 - Connexion r&eacute;seau standard &ndash; Imprimantes DEL grand format pour applications d'ing&eacute;nierie, Cat&eacute;gorie 4.0 - Scanners grand format, Cat&eacute;gorie 5.0 - Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format, Cat&eacute;gorie 6.0 - Connexion r&eacute;seau standard- Syst&egrave;mes multifonctionnels DEL grand format.">
			<tr>
    			<th id="cat">Cat&eacute;gories</th>
    			<th id="mts">Sp&eacute;cifications techniques obligatoires</th>
  			</tr>
              <tr>
                <th headers="cat" id="cat1">Cat&eacute;gorie 1.0</th>
                <th headers="mts" id="cat1g">Imprimantes &agrave; jet d'encre grand format pour applications graphiques</th>
              </tr>
              <tr>
                <td headers="cat1">Sous -Cat&eacute;gorie 1.1</td>
                <td headers="cat1g">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 17&nbsp;<acronym title="pouces">po</acronym></td>
              </tr>
              <tr>
                <td headers="cat1">Sous -Cat&eacute;gorie 1.2</td>
                <td headers="cat1g">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 24&nbsp;<acronym title="pouces">po</acronym></td>
              </tr>
              <tr>
                <td headers="cat1">Sous -Cat&eacute;gorie 1.3</td>
                <td headers="cat1g">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  36&nbsp;<acronym title="pouces">po</acronym></td>
              </tr>
              <tr>
                <td headers="cat1">Sous -Cat&eacute;gorie 1.4</td>
                <td headers="cat1g">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 42&nbsp;<acronym title="pouces">po</acronym> </td>
              </tr>
              <tr>
                <td headers="cat1">Sous -Cat&eacute;gorie 1.5</td>
                <td headers="cat1g">Connexion r&eacute;seau standard &ndash; Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 60&nbsp;<acronym title="pouces">po</acronym> </td>
              </tr>
              <tr>
                <th headers="cat" id="cat2">Cat&eacute;gorie 2.0</th>
                <th headers="mts" id="cat2e">Imprimantes &agrave; jet d'encre grand format pour applications d'ing&eacute;nierie</th>
              </tr>
              <tr>
                <td headers="cat2">Sous -Cat&eacute;gorie 2.1</td>
                <td headers="cat2e">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  36&nbsp;<acronym title="pouces">po</acronym></td>
              </tr>
              <tr>
                <td headers="cat2">Sous -Cat&eacute;gorie 2.2</td>
                <td headers="cat2e">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  42&nbsp;<acronym title="pouces">po</acronym></td>
              </tr>
              <tr>
                <th headers="cat" id="cat3">Cat&eacute;gorie 3.0</th>
                <th headers="mts" id="cat3d">Connexion r&eacute;seau standard &ndash; Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format pour applications d'ing&eacute;nierie</th>
              </tr>
              <tr>
                <td headers="cat3">Sous -Cat&eacute;gorie 3.1</td>
                <td headers="cat3d">Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Faible quantit&eacute; &agrave; imprimer  (de 0&nbsp;&agrave; 30&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 4D/min minimum)</td>
              </tr>
              <tr>
                <td headers="cat3">Sous -Cat&eacute;gorie 3.2</td>
                <td headers="cat3d">Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format -Quantit&eacute; moyenne &agrave; iimprimer (de 30&nbsp;000&nbsp;&agrave; 70&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 6D/min minimum)</td>
              </tr>
              <tr>
                <td headers="cat3">Sous -Cat&eacute;gorie 3.3&nbsp;</td>
                <td headers="cat3d">Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Grande quantit&eacute; &agrave; imprimer (de 70&nbsp;000&nbsp;&agrave; 100&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 8D/min minimum </td>
              </tr>
              <tr>
                <th headers="cat" id="cat4">Cat&eacute;gorie 4.0</th>
                <th headers="mts" id="cat4s">Scanners grand format</th>
              </tr>
              <tr>
                <td headers="cat4">Sous -Cat&eacute;gorie 4.1</td>
                <td headers="cat4s">Scanner grand format &ndash; largeur de 36&nbsp;<acronym title="pouces">po</acronym></td>
              </tr>
              <tr>
                <td headers="cat4">Sous -Cat&eacute;gorie 4.2</td>
                <td headers="cat4s">Scanner grand format &ndash; largeur de 42&nbsp;<acronym title="pouces">po</acronym></td>
              </tr>
              <tr>
                <th headers="cat" id="cat5">Cat&eacute;gorie 5.0</th>
                <th headers="mts" id="cat5m">Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format</th>
              </tr>
              <tr>
                <td headers="cat5">Sous -Cat&eacute;gorie 5.1</td>
                <td headers="cat5m">Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format &ndash; largeur minimale de 36&nbsp;<acronym title="pouces">po</acronym></td>
              </tr>
              <tr>
                <td headers="cat5">Sous -Cat&eacute;gorie 5.2</td>
                <td headers="cat5m">Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format &ndash; largeur minimale de 42&nbsp;<acronym title="pouces">po</acronym></td>
              </tr>
              <tr>
                <th headers="cat" id="cat6">Cat&eacute;gorie 6.0</th>
                <th headers="mts" id="cat6d">Connexion r&eacute;seau standard- Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format</th>
              </tr>
              <tr>
                <td headers="cat6">Sous -Cat&eacute;gorie 6.1</td>
                <td headers="cat6d">Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Faible quantit&eacute; &agrave; imprimer  (de 0&nbsp;&agrave; 30&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 4D/min minimum)</td>
              </tr>
              <tr>
                <td headers="cat6">Sous -Cat&eacute;gorie 6.2</td>
                <td headers="cat6d">Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Quantit&eacute; moyenne &agrave; iimprimer (de 30&nbsp;000&nbsp;&agrave; 70&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 6D/min minimum)</td>
              </tr>
              <tr>
                <td headers="cat6">Sous -Cat&eacute;gorie 6.3</td>
                <td headers="cat6d">Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Grande quantit&eacute; &agrave; imprimer (de 70&nbsp;000&nbsp;&agrave; 100&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 8D/min minimum)</td>
              </tr>
            </table>
            <h4>Cat&eacute;gorie 1&nbsp;- Imprimantes &agrave; jet d'encre grand format pour applications graphiques</h4>
            <p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
						<ul>
						<li>Produire &agrave; partir d'applications graphiques grand format normales et complexes.</li>
              <li>&Ecirc;tre compatibles avec les syst&egrave;mes d'exploitation Windows et Mac. Les pilotes de p&eacute;riph&eacute;riques respectifs doivent pouvoir &ecirc;tre utilis&eacute;s avec toutes les applications capables d'impression d&eacute;synchronis&eacute;e. Les pilotes doivent &ecirc;tre fournis pour les serveurs Win 2000, Win XP, Win 2003&nbsp;et Mac OS 9.1&nbsp;et version ult&eacute;rieures, x et 10.2&nbsp;ou versions ult&eacute;rieures. Les pilotes doivent &ecirc;tre &eacute;galement compatibles avec l'impression sur r&eacute;seau Novell 4.2, 5.1, 6.0&nbsp;et 6.5.</li>
              <li>Produire avec une r&eacute;solution native de 1200&nbsp;x 1200&nbsp;<acronym title="points par pouce">ppp</acronym>.</li>
              <li>&Ecirc;tre &eacute;quip&eacute;s d'encre pigmentaire, d'encre &agrave; base de colorants ou d'encre &agrave; solvant &eacute;cologique.</li>
              <li>&Ecirc;tre &eacute;quip&eacute;s d'au moins quatre encres diff&eacute;rentes.</li>
              <li>Avoir des r&eacute;servoirs s&eacute;par&eacute;s pour chacune des couleurs.</li>
              <li>Avoir des t&ecirc;tes d'impression rempla&ccedil;ables par l'utilisateur si les t&ecirc;tes doivent &ecirc;tre remplac&eacute;es r&eacute;guli&egrave;rement.</li>
           <li>&Ecirc;tres susceptibles de mises &agrave; jour au moyen d'un micrologiciel.</li>
            <li>Comprendre une douille  <acronym title="universal serial bus">USB</acronym> 2.0&nbsp;grande vitesse comme interface de connectivit&eacute; standard, avec la possibilit&eacute; d'ajouter un port Ethernet base 10/100&nbsp;(au moyen d'une douille <acronym title="registered jack">RJ-45</acronym> de norme industrielle) &agrave; titre d'interface optionnelle.</li>
						</ul>
            <h5>Sous -Cat&eacute;gorie 1.1&nbsp; Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 17&nbsp;<acronym title="pouces">po</acronym></h5>
        <p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
				<ul>
              <li>Utiliser la technologie de formation d'images &agrave; jet d'encre couleur.</li>
              <li>&Ecirc;tre compatibles avec du papier d'au moins 17&nbsp;<acronym title="pouces">po</acronym> de large (format C <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
              <li>&Ecirc;tre susceptibles d'&ecirc;tre configur&eacute;es en option avec un chargeur &agrave; rouleau compatible avec des dimensions centrales de 2&nbsp;<acronym title="pouces">po</acronym> et 3&nbsp;<acronym title="pouces">po</acronym>.</li>
              <li>Imprimer sur des feuilles de jusqu'&agrave; 1,5&nbsp;<acronym title="milim&egrave;tre">mm</acronym> d'&eacute;paisseur.</li>
              <li>Fonctionner avec divers supports d'impression dont le papier bond, les photographies, le vinyle, les pellicules, le papier couch&eacute; et la toile.</li>
              <li>Avoir au moins 128&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive.</li>
              <li>Permettre une impression sans bordure sur quatre c&ocirc;t&eacute;s sur des rouleaux de tailles vari&eacute;es.</li>
							</ul>
<h5>Sous-Cat&eacute;gorie 1.2&nbsp; Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 24&nbsp;<acronym title="pouces">po</acronym></h5>
<p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
<ul>
  <li>Utiliser la technologie de formation d'images &agrave; jet d'encre couleur.</li>
  <li>&Ecirc;tre compatibles avec un chargeur &agrave; rouleau ou &agrave; feuilles d'au moins 24&nbsp;<acronym title="pouces">po</acronym> de largeur maximum (format D <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
  <li>Inclure un dispositif de coupe capable de couper tous les types de rouleaux de papier.</li>
  <li>Fonctionner avec divers supports d'impression dont le papier bond, les photographies, le vinyle, les pellicules, le papier couch&eacute; et la toile.</li>
  <li>Avoir au moins 192&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive ou 128&nbsp;<acronym title="megabyte">MB</acronym> plus un disque dur.</li>
  <li>Permettre une impression sans bordure sur quatre c&ocirc;t&eacute;s sur des rouleaux de tailles vari&eacute;es.</li>
	</ul>
<h5>Sous-Cat&eacute;gorie 1.3&nbsp; Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 36&nbsp;<acronym title="pouces">po</acronym></h5>
<p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
<ul>
  <li>Utiliser la technologie de formation d'images &agrave; jet d'encre couleur.</li>
  <li>&Ecirc;tre compatibles avec un chargeur &agrave; rouleau ou &agrave; feuilles d'au moins 36&nbsp;<acronym title="pouces">po</acronym> de largeur maximum (format E <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
  <li>Inclure un dispositif de coupe capable de couper tous les types de rouleaux de papier.</li>
  <li>Fonctionner avec divers supports d'impression dont le papier couch&eacute; et les pellicules mats et brillants.</li>
  <li>Inclure un support de plancher et un panier receveur ou un rouleau de tension.</li>
  <li>Avoir au moins 256&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive ou 128&nbsp;<acronym title="megabyte">MB</acronym> plus un disque dur</li>
	</ul>
<h5>Sous-Cat&eacute;gorie 1.4&nbsp; Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 42&nbsp;<acronym title="pouces">po</acronym></h5>
<p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
<ul>
  <li>Utiliser la technologie de formation d'images &agrave; jet d'encre couleur.</li>
  <li>&Ecirc;tre compatibles avec un chargeur &agrave; rouleau ou &agrave; feuilles d'au moins 42&nbsp;<acronym title="pouces">po</acronym> de largeur maximum (format E+ <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
  <li>Inclure un dispositif de coupe capable de couper tous les types de rouleaux de papier.</li>
  <li>Fonctionner avec divers supports d'impression dont le papier couch&eacute; et les pellicules mats et brillants.</li>
  <li>Inclure un support de plancher et un panier receveur ou un rouleau de tension.</li>
  <li>Avoir au moins 256&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive ou 128&nbsp;<acronym title="megabyte">MB</acronym> plus un disque dur</li>
	</ul>
<h5>Sous-Cat&eacute;gorie 1.5&nbsp; Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 60&nbsp;<acronym title="pouces">po</acronym></h5>
<p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
<ul>
  <li>Utiliser la technologie de formation d'images &agrave; jet d'encre couleur.</li>
  <li>&Ecirc;tre compatibles avec un chargeur &agrave; rouleau ou &agrave; feuilles d'au moins 60&nbsp;<acronym title="pouces">po</acronym> de largeur maximum (format E++ <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
  <li>Inclure un dispositif de coupe capable de couper tous les types de rouleaux de papier.</li>
  <li>Fonctionner avec divers supports d'impression dont le papier couch&eacute; et les pellicules mats et brillants.</li>
  <li>Inclure un support de plancher et un panier receveur ou un rouleau de tension.</li>
  <li>Avoir au moins 384&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive ou 256&nbsp;<acronym title="megabyte">MB</acronym> plus un disque dur.</li>
  <li>comprendre une connexion r&eacute;seau, soit avec port Ethernet 10/100&nbsp;et/ou port  <acronym title="universal serial bus">USB</acronym>  2.0&nbsp;grande vitesse comprenant une prise standard <acronym title="registered jack">RJ-45</acronym>, comme interface de connectivit&eacute; standard.</li>
	</ul>
<h4>Cat&eacute;gorie 2&nbsp; Imprimantes &agrave; jet d'encre grand format pour applications d'ing&eacute;nierie</h4>
<p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
<ul>
  <li>Utiliser la technologie de formation d'images &agrave; jet d'encore couleur.</li>
  <li>&Ecirc;tre &eacute;quip&eacute;es d'au moins quatre encres s&eacute;par&eacute;es.</li>
  <li>Avoir un r&eacute;servoir distinct pour chaque couleur.</li>
  <li>Avoir des t&ecirc;tes d'impression rempla&ccedil;ables par l'utilisateur s'il faut remplacer r&eacute;guli&egrave;rement les t&ecirc;tes d'impression.</li>
  <li>Inclure un dispositif de coupe capable de couper tous les types de rouleaux de papier.</li>
  <li>Fonctionner avec divers supports tra&ccedil;ants, y compris le papier bond recycl&eacute;, &eacute;conomique et de qualit&eacute; et le papier photographique.</li>
  <li>Inclure un support de plancher et un panier receveur ou un rouleau de tension.</li>
  <li>Produire &agrave; partir d'applications d'ing&eacute;nierie grand format normales et complexes.</li>
  <li>&Ecirc;tre compatibles avec les syst&egrave;mes d'exploitation Windows et Mac. Les pilotes de p&eacute;riph&eacute;riques respectifs doivent pouvoir &ecirc;tre utilis&eacute;s avec toutes les applications capables d'impression d&eacute;synchronis&eacute;e. Des pilotes compatibles avec les versions courantes d'Autodesk AutoCAD doivent &ecirc;tre fournis pour les serveurs Win 2000, Win XP, Win 2003&nbsp;et Mac OS 9.1&nbsp;et version ult&eacute;rieures, x et 10.2&nbsp;ou versions ult&eacute;rieures. Les pilotes doivent &ecirc;tre &eacute;galement compatibles avec l'impression sur r&eacute;seau Novell 4.2, 5.1, 6.0&nbsp;et 6.5.</li>
  <li>Produire &agrave; une r&eacute;solution native de 600&nbsp;x 600&nbsp;<acronym title="points par pouce">ppp</acronym>.</li>
  <li>&Ecirc;tre susceptibles d'&ecirc;tre mises &agrave; jour au moyen d'un micrologiciel.</li>
  <li>Comprendre une douille  <acronym title="universal serial bus">USB</acronym> 2.0&nbsp;grande vitesse comme interface de connectivit&eacute; standard, avec la possibilit&eacute; d'ajouter un port Ethernet base10/100&nbsp;(au moyen d'une douille <acronym title="registered jack">RJ-45</acronym> de norme industrielle) &agrave; titre d'interface optionnelle.</li>
	</ul>
<h5>Sous-Cat&eacute;gorie 2.1&nbsp; Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  36&nbsp;<acronym title="pouces">po</acronym></h5>
<p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
<ul>
  <li>&Ecirc;tre compatibles avec un chargeur &agrave; rouleau  d'au moins 36&nbsp;<acronym title="pouces">po</acronym> de largeur maximum (format E <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
  <li>Avoir au moins 192&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive ou 128&nbsp;<acronym title="megabyte">MB</acronym> plus un disque dur.</li>
	</ul>
<h5>Sous-Cat&eacute;gorie 2.2&nbsp; Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  42&nbsp;<acronym title="pouces">po</acronym></h5>
<p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
<ul>
  <li>&Ecirc;tre compatibles avec un chargeur &agrave; rouleau  d'au moins 42&nbsp;<acronym title="pouces">po</acronym> de largeur maximum (format E+ <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
  <li>Avoir au moins 256&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive ou 128&nbsp;<acronym title="megabyte">MB</acronym> plus un disque dur.</li>
	</ul>
<h4>Cat&eacute;gorie 3&nbsp;Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format pour applications d'ing&eacute;nierie</h4>
<p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
<ul>
    <li>Utiliser la technologie de formation d'images &eacute;lectrophotographiques.</li>
    <li>&Ecirc;tre compatibles avec un chargeur &agrave; rouleau  d'au moins 36&nbsp;<acronym title="pouces">po</acronym> de largeur maximum (format E <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
    <li>Inclure un dispositif de coupe capable de couper tous les types de rouleaux de papier.</li>
    <li>Fonctionner avec divers supports tra&ccedil;ants, y compris le papier bond recycl&eacute;, &eacute;conomique et de qualit&eacute; et le papier photographique.</li>
    <li>Avoir au moins 192&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive.</li>
    <li>comprendre une connexion r&eacute;seau, soit avec port Ethernet 10/100&nbsp;et/ou port  <acronym title="universal serial bus">USB</acronym>  2.0&nbsp;grande vitesse comprenant une prise standard <acronym title="registered jack">RJ-45</acronym>, comme interface de connectivit&eacute; standard.</li>
		</ul>
            <h5>Sous-Cat&eacute;gorie 3.1&nbsp;Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Faible quantit&eacute; &agrave; imprimer  (de 0&nbsp;&agrave; 30&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 4D/min minimum)</h5>
            <p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
						<ul>
              <li>&Ecirc;tre capables de traiter un volume d'impression de jusqu'&agrave; 30&nbsp;000&nbsp;<acronym title="pied carr&eacute;"><acronym title="pied carr&eacute;">pi<sup>2</sup></acronym></acronym>/mois (volume mensuel de pointe).</li>
              <li>&Ecirc;tre capables d'une vitesse nominale minimale d'impression au format 4D/min.</li>
            <li>&Ecirc;tre configur&eacute;es pour au moins 1&nbsp;rouleau et comprendre une option de configuration pour au moins 2&nbsp;rouleaux.</li>
						</ul>
<h5>Sous-Cat&eacute;gorie 3.2&nbsp;Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format -Quantit&eacute; moyenne &agrave; iimprimer (de 30&nbsp;000&nbsp;&agrave; 70&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format  5D/min minimum)</h5>
<p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
<ul>
  <li>&Ecirc;tre capables de traiter un volume d'impression de jusqu'&agrave; 70&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois (volume mensuel de pointe).</li>
  <li>&Ecirc;tre capables d'une vitesse nominale minimale d'impression au format 5D/min minimum)</li>
  <li>&Ecirc;tre configur&eacute;es pour au moins 2&nbsp;rouleaux.</li>
	</ul>
<h5>Sous-Cat&eacute;gorie 3.3&nbsp;Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Grande quantit&eacute; &agrave; imprimer (de 70&nbsp;000&nbsp;&agrave; 100&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 8D/min minimum </h5>
<p><strong>Toutes les imprimantes offertes doivent&nbsp;:</strong></p>
<ul>
  <li>&Ecirc;tre capables de traiter un volume d'impression de jusqu'&agrave; 100&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois (volume mensuel de pointe).</li>
  <li>&Ecirc;tre capables d'une vitesse nominale minimale d'impression au format 8D/min.</li>
  <li>&Ecirc;tre configur&eacute;es pour au moins 2&nbsp;rouleaux et comprendre une option de configuration pour 3&nbsp;ou 4&nbsp;rouleaux.</li>
	</ul>
<h4>Cat&eacute;gorie 4&nbsp; Scanners grand format</h4>
<p><strong>Tous les scanneurs offerts doivent&nbsp;:</strong></p>
<ul>
  <li>Produire &agrave; partir d'applications graphiques et d'ing&eacute;nierie grand format normales et complexes.</li>
  <li>&Ecirc;tre compatibles avec les syst&egrave;mes d'exploitation Windows et Apple. Les pilotes de p&eacute;riph&eacute;riques doivent &ecirc;tre fournis pour les serveurs Windows 2000, Windows XP et Windows 2003, et Mac OS 9.1&nbsp;ou version subs&eacute;quente, x et 10.2&nbsp;ou version subs&eacute;quente. Les logiciels d'exploitation doivent &ecirc;tre compatibles avec le scannage sur r&eacute;seau Novell network 4.2, 5.1, 6.0&nbsp;et 6.5.</li>
  <li>&Ecirc;tre susceptibles d'une mise &agrave; jour au moyen d'un micrologiciel.</li>
  <li>&Eacute;mettre au maximum un bruit de 80&nbsp;<acronym title="decibels">dB</acronym>  (syst&egrave;me au travail) et de 60&nbsp;<acronym title="decibels">dB</acronym>  (syst&egrave;me au repos).</li>
  <li>Comprendre un support de plancher et un panier r&eacute;cepteur.</li>
  <li>Fonctionner avec divers supports tra&ccedil;ants, y compris le papier bond &eacute;conomique et de qualit&eacute;, et le papier photographique.</li>
  <li>Comprendre une douille  <acronym title="universal serial bus">USB</acronym> 2.0&nbsp;grande vitesse ainsi qu'un port Ethernet base 10/100&nbsp;(avec douille <acronym title="registered jack">RJ-45</acronym> de norme industrielle) &agrave; titre d'interface de connectivit&eacute; standard.</li>
  <li>&Ecirc;tre capable d'une r&eacute;solution optique de 400&nbsp;<acronym title="points par pouce">ppp</acronym> couleur et noir et blanc.</li>
  <li>Scanner &agrave; une vitesse d'au moins 3&nbsp;<acronym title="pouces">po</acronym> par seconde (format E) en mode achromatique 8&nbsp;bits.</li>
  <li>Scanner &agrave;  une vitesse d'au moins 1&nbsp;<acronym title="pouces">po</acronym> par seconde (format E) en mode couleur 24&nbsp;bits.</li>
  <li>Inclure la fonction de scannage sur r&eacute;seau.</li>
	</ul>
<h5>Sous-Cat&eacute;gorie 4.1&nbsp;Scanner grand format &ndash; largeur de 36&nbsp;<acronym title="pouces">po</acronym></h5>
<p><strong>Tous les scanneurs offerts doivent&nbsp;:</strong></p>
<ul>
  <li>Scanner des documents grand format d'au moins 36&nbsp;<acronym title="pouces">po</acronym> de large (format E <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
	</ul>
<h5>Sous-Cat&eacute;gorie 4.2&nbsp;Scanner grand format &ndash; largeur de 42&nbsp;<acronym title="pouces">po</acronym></h5>
<p><strong>Tous les scanneurs offerts doivent&nbsp;:</strong></p>
<ul>
  <li>Scanner des documents grand format d'au moins 42&nbsp;<acronym title="pouces">po</acronym> de large (format E+ <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
	</ul>
<h4>Cat&eacute;gorie 5&nbsp;Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format</h4>
            <h5>Sous-cat&eacute;gorie 5.1&nbsp;Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format &ndash; largeur minimale de 36&nbsp;<acronym title="pouces">po</acronym></h5>
            <p><strong>Tous les produits offerts doivent&nbsp;:</strong></p>
						<ul>
              <li>Scanner, copier et imprimer des documents couleur et noir et blanc grand format d'au moins 36&nbsp;<acronym title="pouces">po</acronym> de large (format E <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
              <li>Inclure un support de plancher et un panier r&eacute;cepteur pour les fonctions de scannage et d'impression.</li>
              <li>Fonctionner avec divers supports tra&ccedil;ants, y compris le papier bond recycl&eacute;, &eacute;conomique et de qualit&eacute;, et le papier photographique.</li>
              <li>Inclure une douille  <acronym title="universal serial bus">USB</acronym> 2.0&nbsp;grande vitesse et un port Ethernet base 10/100&nbsp;(au moyen d'un douille <acronym title="registered jack">RJ-45</acronym> de norme industrielle) &agrave; titre d'interface de connectivit&eacute; standard pour les fonctions de scannage et d'impression.</li>
							</ul>
              <p><strong>Le scanneur doit&nbsp;:</strong></p>
							<ul>
              <li>&Ecirc;tre capable d'une r&eacute;solution optique couleur et noir et blanc de 400&nbsp;<acronym title="points par pouce">ppp</acronym>.</li>
              <li>Scanner &agrave; une vitesse minimum de 3&nbsp;<acronym title="pouces">po</acronym> par seconde (ESize) en mode achromatique 8&nbsp;bits.</li>
              <li>Scanner &agrave; une vitesse d'au moins 1,5&nbsp;<acronym title="pouces">po</acronym> par seconde (ESize) en mode couleur 24&nbsp;bits.</li>
        <li>&Ecirc;tre compatible avec des originaux d'au moins 36&nbsp;<acronym title="pouces">po</acronym> de large (format E <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
				</ul>
            <p><strong>L'imprimante doit&nbsp;:</strong></p>
						<ul>
              <li>Utiliser la technologie de formation d'images &agrave; jet d'encre couleur.</li>
              <li>&Ecirc;tre compatible avec un chargeur &agrave; rouleau  d'au moins 36&nbsp;<acronym title="pouces">po</acronym> de large (format E <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
              <li>Inclure un dispositif de coupe capable de couper tous les types de rouleaux de papier.</li>
              <li>Avoir au moins 256&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive.</li>
              <li>&Ecirc;tre &eacute;quip&eacute; d'au moins quatre encres diff&eacute;rentes</li>
              <li>Avoir un r&eacute;servoir distinct pour chaque couleur.</li>
        <li>Avoir des t&ecirc;tes d'impression rempla&ccedil;ables par l'utilisateur si les t&ecirc;tes d'impression doivent &ecirc;tre remplac&eacute;es r&eacute;guli&egrave;rement.</li>
				</ul>
            <h5>Sous-cat&eacute;gorie 5.2&nbsp;Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format &ndash; largeur minimale de 42&nbsp;<acronym title="pouces">po</acronym></h5>
<p><strong>Tous les produits offerts doivent&nbsp;:</strong></p>
<ul>
<li>Scanner, copier et imprimer des documents couleur et noir et blanc grand format d'au moins 42&nbsp;<acronym title="pouces">po</acronym> de large (format E+ <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
<li>Inclure un support de plancher et un panier de r&eacute;ception pour les fonctions de scannage et d'impression.</li>
<li>Fonctionner avec divers supports tra&ccedil;ants, y compris le papier bond &eacute;conomique et de qualit&eacute;, et le papier photographique.</li>
<li>Comprendre une douille  <acronym title="universal serial bus">USB</acronym>  2.0&nbsp;grande vitesse et un port Ethernet base 10/100&nbsp;(avec douille <acronym title="registered jack">RJ-45</acronym> de norme industrielle) &agrave; titre d'interface de connectivit&eacute; standard pour les fonctions de scannage et d'impression.</li>
</ul>
            <p><strong>Le scanneur doit&nbsp;:</strong></p>
						<ul>
              <li>&Ecirc;tre capable d'une r&eacute;solution optique couleur noir et blanc de 400&nbsp;<acronym title="points par pouce">ppp</acronym>.</li>
              <li>Scanner &agrave; une vitesse d'au moins 3,0&nbsp;<acronym title="pouces">po</acronym> par seconde (format E) en mode achromatique 8&nbsp;bits.</li>
              <li>Scanner &agrave; une vitesse d'au moins 1,5&nbsp;<acronym title="pouces">po</acronym> par seconde (format E) en mode couleur 24&nbsp;bits.</li>
        <li>Accepter des originaux d'au moins 42&nbsp;<acronym title="pouces">po</acronym> de large (format E+ <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
				</ul>
            <p><strong>L'imprimante doit&nbsp;:</strong></p>
						<ul>
              <li>Utiliser la technologie de formation d'images &agrave; jet d'encre couleur.</li>
              <li>&Ecirc;tre compatible avec un chageur &agrave; rouleau  d'au moins 42&nbsp;<acronym title="pouces">po</acronym> de large (format E+ <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
              <li>Inclure un dispositif de coupe capable de couper tous les types de rouleaux de papier.</li>
              <li>Avoir au minimum 256&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive.</li>
              <li>&Ecirc;tre &eacute;quipe d'au moins quatre encres diff&eacute;rentes.</li>
              <li>Avoir un r&eacute;servoir distinct pour chaque couleur.</li>
        <li>Avoir des t&ecirc;tes d'impression rempla&ccedil;ables par l'utilisateur si les t&ecirc;tes d'impression doivent &ecirc;tre remplac&eacute;es r&eacute;guli&egrave;rement.</li>
				</ul>
<h4>Cat&eacute;gorie 6&nbsp;Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format</h4>
            <p><strong>Tous les produits offerts doivent&nbsp;:</strong></p>
						<ul>
              <li>Scanner, copier et imprimer des documents couleur et noir et blanc grand format d'au moins 36&nbsp;<acronym title="pouces">po</acronym> de large (format E <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
              <li>Inclure un support de plancher et un panier r&eacute;cepteur pour les fonctions de scannage et d'impression.</li>
              <li>Fonctionner avec divers supports tra&ccedil;ants, y compris le papier bond recycl&eacute;, &eacute;conomique et de qualit&eacute;, et le papier photographique.</li>
            <li>comprendre une connexion r&eacute;seau, soit avec port Ethernet 10/100&nbsp;et/ou port  <acronym title="universal serial bus">USB</acronym>  2.0&nbsp;grande vitesse comprenant une prise standard <acronym title="registered jack">RJ-45</acronym>, comme interface de connectivit&eacute; standard.</li>
						</ul>
            <p><strong>Le scanneur doit&nbsp;:</strong></p>
						<ul>
              <li>&Ecirc;tre capable d'une r&eacute;solution optique couleur noir et blanc de 400&nbsp;<acronym title="points par pouce">ppp</acronym>.</li>
              <li>Scanner &agrave; une vitesse d'au moins 3,0&nbsp;<acronym title="pouces">po</acronym> par seconde (format E) en mode achromatique 8&nbsp;bits.</li>
              <li>Scanner &agrave; une vitesse d'au moins 1,5&nbsp;<acronym title="pouces">po</acronym> par seconde (format E) en mode couleur 24&nbsp;bits.</li>
        <li>Accepter des originaux d'au moins 42&nbsp;<acronym title="pouces">po</acronym> de large (format E <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
				</ul>
            <p><strong>L'imprimante doit&nbsp;:</strong></p>
						<ul>
              <li>Utiliser la technologie de formation d'images &eacute;lectrophotographiques.</li>
              <li>&Ecirc;tre compatible avec un chargeur &agrave; rouleau d'au moins 36&nbsp;<acronym title="pouces">po</acronym> de large (format E <acronym title="American National Standards Institute">ANSI</acronym> et Architectural).</li>
              <li>Inclure un dispositif de coupe capable de couper tous les types de rouleaux de papier.</li>
        <li>Avoir au minimum 256&nbsp;<acronym title="megabyte">MB</acronym> de m&eacute;moire vive.</li>
				</ul>
<h5>Sous-Cat&eacute;gorie 6.1&nbsp;Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Faible quantit&eacute; &agrave; imprimer  (de 0&nbsp;&agrave; 30&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 4D/min minimum)</h5>
<ul>
            <li>Le syst&egrave;me multifonctionnel doit &ecirc;tre capable de traiter un volume d'impression de jusqu'&agrave; 30&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois (volume mensuel de pointe).</li>
              <li>Doit &ecirc;tre capable d'une vitesse nominale minimale d'impression au format 4D/min.</li>
            <li>Doit &ecirc;tre configur&eacute;e pour 1&nbsp;rouleau minimum et comprendre une option de configuration pour 2&nbsp;rouleaux minimum.</li>
						</ul>
            <h5>Sous-Cat&eacute;gorie 6.2&nbsp;Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Quantit&eacute; moyenne &agrave; iimprimer (de 30&nbsp;000&nbsp;&agrave; 70&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format  5D/min minimum)</h5>
						<ul>
<li>Le syst&egrave;me multifonctionnel doit &ecirc;tre capable de traiter un volume d'impression de jusqu'&agrave; 70&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois (volume mensuel de pointe).</li>
              <li>Doit &ecirc;tre capable d'une vitesse nominale minimale d'impression au format  5D/min minimum)</li>
              <li>Doit &ecirc;tre configur&eacute;e pour 2&nbsp;rouleaux minimum.</li>
							</ul>
<h5>Sous-Cat&eacute;gorie 6.3&nbsp;Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Grande quantit&eacute; &agrave; imprimer (de 70&nbsp;000&nbsp;&agrave; 100&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 8D/min minimum)</h5>
<ul>
<li>Le syst&egrave;me multifonctionnel doit &ecirc;tre capable de traiter un volume d'impression de jusqu'&agrave; 100&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois (volume mensuel de pointe).</li>
  <li>Doit &ecirc;tre capable d'une vitesse nominale minimale d'impression au format 8D/min.</li>
  <li>Doit &ecirc;tre configur&eacute;e pour 2&nbsp;rouleaux minimum et inclure une option pour 3&nbsp;ou 4&nbsp;rouleaux.</li>
	</ul>
<h3 id="annexe-annex-a3">A3. Sommaire des exigences environnementales</h3>
            <p>Les certifications et programmes environnementales si-dessous sont des exigences obligatoires&nbsp;:</p>
        <h4>A3.1 Accr&eacute;ditation <acronym title="Organisation internationale de normailisation">ISO</acronym> 14001</h4>
            <p>L'Entrepreneur (ou le fabricant de l'&eacute;quipement) doit &ecirc;tre inscrit en vertu des normes <acronym title="Organisation internationale de normailisation">ISO</acronym> 14001&nbsp;aupr&egrave;s d'un registraire national accr&eacute;dit&eacute; dans le cadre du programme <acronym title="Organisation internationale de normailisation">ISO</acronym> 14001&nbsp;pour l'&eacute;tablissement industriel o&ugrave; les produits propos&eacute;s dans le cadre de la pr&eacute;sente Offre &agrave; commandes sont fabriqu&eacute;s.</p>
			<p>&laquo;&nbsp;voir l'annexe A article A1, Sp&eacute;cifications g&eacute;n&eacute;rales obligatoires pour tous les produits.&nbsp;&raquo;</p>
            <h4>A3.2 Programme de recyclage des biens non durables</h4>
				<ol class="lower-alpha">
					<li>Pour tous les emplacements au Canada (sauf dans les r&eacute;gions vis&eacute;es par les <acronym title="revendications fonci&egrave;res globales">ERFG</acronym>) o&ugrave; des contenants non durables ne peuvent pas &ecirc;tre recycl&eacute;s par le biais d'un programme de recyclage &agrave; l'aide de bo&icirc;tes de plastique locales, l'entrepreneur doit avoir son propre programme de recyclage des produits non durables&nbsp;:
					<ol class="lower-roman">
            			<li>soit soit en fournissant des emballages de retour en port pay&eacute; avec le produit non durable au moment de sa livraison originale; ou disponible pour t&eacute;l&eacute;chargement sur le site Web du fabricant.</li>
            			<li>soit en ramassant les produits non durables utilis&eacute;s, et ce, gratuitement.</li>
					</ol>
					</li>
				</ol>
        <p class="indent2">&laquo;&nbsp;voir l'annexe A article A1, Sp&eacute;cifications g&eacute;n&eacute;rales obligatoires pour tous les produits.&nbsp;&raquo;</p>
        <h4>A3.3	R&eacute;cup&eacute;ration et recyclage de l'emballage</h4>
			<ol class="lower-alpha">
            <li>Tous les mat&eacute;riaux dans lesquels les produits sont emball&eacute;s et exp&eacute;di&eacute;s doivent &ecirc;tre recyclables.</li>
        	<li>L'entrepreneur doit r&eacute;cup&eacute;rer ou recycler tous les emballages retir&eacute;s des produits livr&eacute;s en vertu de toute  commande subs&eacute;quente, et en disposer, d'une mani&egrave;re qui soit respectueuse de l'environnement.</li>
			</ol>
            <p class="indent2">&laquo;&nbsp;Voir l'article 3B.7,  Emballage, exp&eacute;dition et livraison&nbsp;&raquo;</p>
     	<h4>A3.4 Energy Star</h4>
        <p>Les produits doivent avoir la cote <strong>Energy Star</strong> au moment de l'acceptation du produit. Le dispositif d'&eacute;conomie d'&eacute;nergie EnergyStar doit &ecirc;tre activ&eacute; ou activable sur tous les produits exp&eacute;di&eacute;s par le vendeur.</p>
   		<p>&laquo;&nbsp;voir l'annexe A article A1, Sp&eacute;cifications g&eacute;n&eacute;rales obligatoires pour tous les produits.&nbsp;&raquo;</p>
		
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
        <h2 id="annexe-annex-b">Annexe B &ndash; Liste des produits</h2>
            <p>Ces renseignements techniques vont &ecirc;tre affich&eacute;s sur le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym> &ndash; <a href="avertissement-disclaimer-fra.html">Produits, prix et tarifs &ndash; &Eacute;quipement de formation d'images grand format</a>.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
            <h2 id="annexe-annex-c">Annexe C &ndash; Limites des commandes subs&eacute;quentes</h2>
            <p>Un Utilisateur d&eacute;sign&eacute; peut passer une Commande subs&eacute;quente directement aupr&egrave;s d'un Offrant ou d'un Agent autoris&eacute; aux fins de l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> pour la cat&eacute;gorie pertinente, jusqu'&agrave; concurrence de la limite applicable aux Commandes subs&eacute;quentes pr&eacute;cis&eacute;e ci-dessous&nbsp;:</p>
            <h3>C.1	Commandes subs&eacute;quentes concernant des produits</h3>
						<p>(ce qui peut comprendre, dans la limite de la Commande subs&eacute;quente, des articles suppl&eacute;mentaires)&nbsp;:</p>
						<ol class="lower-alpha">
              <li><strong>Jusqu'&agrave; 25&nbsp;000&nbsp;$</strong> (y compris la <acronym title="La taxe sur les produits et services">TPS</acronym>/<acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>)&nbsp;: l'Utilisateur d&eacute;sign&eacute; peut adresser une Commande subs&eacute;quente &agrave; l'Offrant Actif dont le produit, de l'avis de l'Utilisateur d&eacute;sign&eacute;, offre le meilleur rapport qualit&eacute;/prix;</li>
              <li><strong>De 25&nbsp;000,01&nbsp;$ &agrave; 40&nbsp;000&nbsp;$</strong> (y compris la <acronym title="La taxe sur les produits et services">TPS</acronym>/<acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>)&nbsp;: l'Utilisateur d&eacute;sign&eacute; peut adresser la Commande subs&eacute;quente &agrave; l'Offrant Actif dont le produit qui a le meilleur rapport qualit&eacute;/prix dans la sous-cat&eacute;gorie ou &agrave; l'Offrant Actif dont le produit a un rapport qualit&eacute;/prix qui ne d&eacute;passe pas 5&nbsp;% du meilleur rapport qualit&eacute;/prix;</li>
              <li><strong>De 40&nbsp;000,01&nbsp;$ &agrave; 150&nbsp;000&nbsp;$</strong> (y compris la <acronym title="La taxe sur les produits et services">TPS</acronym>/<acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>)&nbsp;: l'Utilisateur d&eacute;sign&eacute; doit adresser la Commande subs&eacute;quente &agrave; l'Offrant Actif dont le produit qui a le meilleur rapport qualit&eacute;/prix dans la sous-cat&eacute;gorie;</li>
        <li><strong>De 150&nbsp;000,01$ &agrave; 2&nbsp;000&nbsp;000&nbsp;$</strong> (y compris la <acronym title="La taxe sur les produits et services">TPS</acronym>/<acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>) seul le Responsable de l'Offre &agrave; commandes peut passer des Commandes subs&eacute;quentes. Les march&eacute;s de 150&nbsp;000&nbsp;$ &agrave; 400&nbsp;000&nbsp;$ peuvent &ecirc;tre envoy&eacute;s &agrave; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> sous la forme d'une demande assortie des fonds n&eacute;cessaires, afin d'&ecirc;tre trait&eacute;e conform&eacute;ment aux proc&eacute;dures de Demande de rabais sur volume (DRV) d&eacute;crites dans l'Annexe D, &laquo;&nbsp;Processus de demande de rabais sur volume (DRV)&nbsp;&raquo;.<br /><br />
            Le Responsable de l'Offre &agrave; commandes se r&eacute;serve le droit de n&eacute;gocier le prix des Commandes subs&eacute;quentes de plus de 150&nbsp;000&nbsp;$ dans les deux cas suivants&nbsp;: 1) les proc&eacute;dures de <acronym title="Demande de rabais sur volume">DRV</acronym> ne sont pas ad&eacute;quates parce qu'un seul produit de l'Offrant est susceptible de r&eacute;pondre aux besoins techniques l&eacute;gitimes de l'Utilisateur d&eacute;sign&eacute;; 2) le Responsable de l'Offre &agrave; commandes d&eacute;termine que les prix disponibles ne repr&eacute;sentent pas un bon rapport qualit&eacute;/prix, auquel cas il peut utiliser d'autres m&eacute;thodes d'approvisionnement pour r&eacute;pondre aux besoins.<br /><br />
            Ces limites s'appliquent &agrave; la valeur totale de la Commande subs&eacute;quente, y compris les articles suppl&eacute;mentaires &eacute;nonc&eacute;s dans la pr&eacute;sente Offre &agrave; commandes et inclus dans la Commande subs&eacute;quente.<br /><br />
            Une <acronym title="Demande de rabais sur volume">DRV</acronym> peut &ecirc;tre pr&eacute;sent&eacute;e pour les besoins de moins de 150&nbsp;000,01&nbsp;$, pour les besoins plus complexes tels que ceux de plus d'une cat&eacute;gorie, ou lorsqu'il y a de nombreux appareils de faible valeur.</li>
            <li><strong>Plus de 2&nbsp;000&nbsp;000&nbsp;$</strong> (y compris la <acronym title="La taxe sur les produits et services">TPS</acronym>/<acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>)&nbsp;: les besoins de plus de 2&nbsp;000&nbsp;000&nbsp;$ doivent &ecirc;tre envoy&eacute;s &agrave; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> sous la forme d'une demande assortie des fonds n&eacute;cessaires, afin d'&ecirc;tre trait&eacute;e comme une demande de propositions ouverte concurrentielle.</li>
						</ol>
            <h3>C.2&nbsp;Commandes subs&eacute;quentes des produits de plus d'une cat&eacute;gorie</h3>
						<p>Lorsque l'Utilisateur d&eacute;sign&eacute; a besoin de produits entrant dans plus d'une cat&eacute;gorie, et lorsque l'Utilisateur d&eacute;sign&eacute; estime que la passation d'un march&eacute; pour ce besoin avec un seul fournisseur pr&eacute;sente des avantages administratifs, l'Utilisateur d&eacute;sign&eacute; est encourag&eacute; &agrave; calculer le meilleur rapport qualit&eacute;/prix pour l'ensemble du besoin. Les limites des Commandes subs&eacute;quentes d&eacute;finies au l'annexe initul&eacute; &laquo;&nbsp;limites des commandes subs&eacute;quentes&nbsp;&raquo; ci-dessus s'appliqueront &agrave; tout besoin global de ce genre et une autorisation doit &ecirc;tre demand&eacute;e au Responsable de l'Offre &agrave; commandes chaque fois que la meilleure valeur globale est susceptible d'inclure des produits qui ne sont pas actifs. Dans les cas o&ugrave; la valeur ou le volume du ou des produits inactifs d&eacute;passe celle des produits actifs, l'ensemble du besoin sera trait&eacute; comme une exception et l'Utilisateur d&eacute;sign&eacute; devra obtenir la permission &eacute;crite du Responsable de l'Offre &agrave; commandes avant de passer une Commande subs&eacute;quente.</p>
            <h3>C.3&nbsp;Commandes subs&eacute;quentes concernant uniquement des articles suppl&eacute;mentaires</h3>
						<p>L'Utilisateur d&eacute;sign&eacute; peut placer aupr&egrave;s de l'un ou l'autre des Offrants (actifs et inactifs) des Commandes subs&eacute;quentes, d'une valeur maximale de 25&nbsp;000&nbsp;$ (<acronym title="La taxe sur les produits et services">TPS</acronym>/<acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym> incluses) consistant exclusivement en articles suppl&eacute;mentaires. Toute Commande subs&eacute;quente d'articles suppl&eacute;mentaires de plus de 25&nbsp;000&nbsp;$ doit &ecirc;tre pass&eacute;e par le Responsable de l'Offre &agrave; commandes.</p>
            <h3>C.4	Besoins de 25&nbsp;000&nbsp;$ ou plus (y compris la <acronym title="La taxe sur les produits et services">TPS</acronym>/<acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>) qui ne peuvent pas &ecirc;tre satisfaits par l'Offrant actif proposant la produit avec le meilleur rapport qualit&eacute;/prix dans la cat&eacute;gorie requise</h3>
						<p>Si le Responsable de l'Offre &agrave; commandes convient que l'Offrant actif dont le scanneur de documents offre le meilleur rapport qualit&eacute;/prix ne peut satisfaire les besoins de l'Utilisateur d&eacute;sign&eacute; dans la cat&eacute;gorie requise, parce que cet Offrant&nbsp;:</p>
						<ol class="lower-roman">
						<li>ne peut fournir tous les produits n&eacute;cessaires &agrave; l'Utilisateur d&eacute;sign&eacute; dans les d&eacute;lais pr&eacute;cis&eacute;s dans les dispositions du contrat subs&eacute;quent;</li>
              <li>ne r&eacute;pond pas aux besoins op&eacute;rationnels l&eacute;gitimes de l'Utilisateur d&eacute;sign&eacute;, y compris en mati&egrave;re de s&eacute;curit&eacute;;</li>
              <li>a &eacute;chou&eacute; au sous-test de compatibilit&eacute; relatif &agrave; ce besoin;</li>
              <li>a d&eacute;j&agrave; manqu&eacute; &agrave; ses obligations dans le cadre d'une Commande subs&eacute;quente &eacute;mise par 	l'Utilisateur d&eacute;sign&eacute; &agrave; l'&eacute;gard des produits n&eacute;cessaires;</li>
        <li>s'est montr&eacute; incapable de r&eacute;pondre aux besoins de services de cet Utilisateur d&eacute;sign&eacute;,</li>
				</ol>
            <p>le Responsable de l'Offre &agrave; commandes peut passer une Commande subs&eacute;quente (ou encore, l'Utilisateur d&eacute;sign&eacute; demande et re&ccedil;oit la permission &eacute;crite du Responsable de l'Offre &agrave; commandes de passer une Commande subs&eacute;quente) &agrave; l'Offrant actif situ&eacute; imm&eacute;diatement apr&egrave;s dans la liste des Offrants susceptibles de r&eacute;pondre aux besoins de l'Utilisateur d&eacute;sign&eacute;.</p>
            <h3>C.5	Besoins qui ne peuvent &ecirc;tre satisfaits par les Offrants actifs</h3>
						<p>Lorsque le Responsable de l'Offre &agrave; commandes d&eacute;termine qu'aucun des Offrants actifs ne peut r&eacute;pondre aux besoins de l'Utilisateur d&eacute;sign&eacute; dans une cat&eacute;gorie parce que l'Offrant actif&nbsp;:</p>
						<ol class="lower-roman">
              <li>ne peut fournir tous les produits n&eacute;cessaires &agrave; l'Utilisateur d&eacute;sign&eacute; dans les d&eacute;lais pr&eacute;cis&eacute;s dans les dispositions du contrat cons&eacute;quent,</li>
              <li>ne r&eacute;pond pas aux besoins op&eacute;rationnels l&eacute;gitimes de l'Utilisateur d&eacute;sign&eacute;, y compris en mati&egrave;re de s&eacute;curit&eacute;,</li>
              <li>a &eacute;chou&eacute; au sous-test de compatibilit&eacute; relatif &agrave; ce besoin,</li>
              <li>a manqu&eacute; &agrave; ses obligations aux termes de Commandes subs&eacute;quentes concernant des produits dont a besoin l'Utilisateur d&eacute;sign&eacute; au moment pr&eacute;sent,</li>
        <li>s'est montr&eacute; incapable de r&eacute;pondre aux besoins de services de cet Utilisateur d&eacute;sign&eacute;,</li>
				</ol>
            <p>le Responsable de l'Offre &agrave; commandes peut passer une Commande subs&eacute;quente &agrave; l'un des autres Offrants de la cat&eacute;gorie pertinente susceptible de satisfaire &agrave; ces besoins, au(x) prix unitaire(s) que cet Offrant a propos&eacute;(s) lors de la plus r&eacute;cente r&eacute;vision du prix &agrave; la baisse, ou, &agrave; d&eacute;faut, le Responsable de l'Offre &agrave; commandes peut utiliser d'autres m&eacute;thodes d'approvisionnement pour les produits en cause. Seul le Responsable de l'Offre &agrave; commandes peut passer des Commandes subs&eacute;quentes &agrave; d'autres Offrants que les Offrants actifs. L'Offrant convient de ne pas accepter, tant qu'il n'est pas un Offrant actif, de Commandes subs&eacute;quentes &eacute;manant de toute autre source que le Responsable de l'Offre &agrave; commandes.</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />

		Haut de la page</a>
		</div>
            <h2 id="annexe-annex-d">Annexe D &ndash; Proc&eacute;dures de demande de rabais sur volume (DRV)</h2>
        <h3>D1. Demande</h3>
            <p>Tout march&eacute; de plus de 150&nbsp;000&nbsp;$, jusqu'&agrave; un maximum de 2&nbsp;000&nbsp;000&nbsp;$, y compris la <acronym title="La taxe sur les produits et services">TPS</acronym>/<acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>, doit &ecirc;tre soumis &agrave; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> sous la forme d'une demande d'achat de biens et de services assortie des fonds n&eacute;cessaires, conform&eacute;ment aux proc&eacute;dures de <acronym title="Demande de rabais sur volume">DRV</acronym> ci-dessous.</p>
            <p>La demande doit contenir les renseignements suivants&nbsp;:</p>
						<ol class="decimal">
						<li>les sp&eacute;cifications g&eacute;n&eacute;riques minimales des produits, y compris les options et l'&eacute;quipement additionnel;</li>
              <li>le nombre de produits requis pour chaque s&eacute;rie de sp&eacute;cifications minimales;</li>
              <li>des renseignements d&eacute;taill&eacute;s sur les services ou les rapports suppl&eacute;mentaires, s'il y a lieu;</li>
              <li>des renseignements d&eacute;taill&eacute;s sur la destination des produits, y compris les instructions de livraison sp&eacute;ciales;</li>
              <li>la p&eacute;riode de garantie demand&eacute;e pour chaque produit;</li>
              <li>des renseignements d&eacute;taill&eacute;s sur le financement engag&eacute;;</li>
              <li>une analyse de rentabilit&eacute; sign&eacute;e, s'il y a lieu;</li>
              <li>les signatures et les coordonn&eacute;es des autorit&eacute;s comp&eacute;tentes.</li>
							</ol>
<h3>D2.	Processus</h3>
<p>En cas de Demande de rabais sur volume, <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> examinera les sp&eacute;cifications pour d&eacute;terminer quels produits vis&eacute;s par l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> sont conformes aux sp&eacute;cifications g&eacute;n&eacute;riques minimales. Il faut qu'au moins deux fournisseurs titulaires d'une <acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> proposent des produits admissibles pour qu'une <acronym title="Demande de rabais sur volume">DRV</acronym> soit pr&eacute;sent&eacute;e. Si moins de deux fournisseurs proposent des produits admissibles, le besoin devrait &ecirc;tre trait&eacute; comme s'il s'agissait d'une <acronym title="Rendu droits acquitt&eacute;s">DDP</acronym> ouverte, conform&eacute;ment aux politiques et r&egrave;glements de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> en mati&egrave;re de march&eacute;s.</p>
<p>Les <acronym title="Demande de rabais sur volume">DRV</acronym> ne seront adress&eacute;es qu'aux entreprises titulaires d'une offre &agrave; commandes dans les sous-cat&eacute;gories pertinentes, actives ou inactive.</p>
<p><acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> communiquera avec l'auteur de la demande pour discuter de l'&eacute;ch&eacute;ancier et des crit&egrave;res d'&eacute;valuation de la <acronym title="Demande de rabais sur volume">DRV</acronym>.</p>
<p>Il est recommand&eacute; que le personnel de n&eacute;gociation des contrats de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> s'adresse au Groupe de gestion des produits de formation d'images au 604-775-7088&nbsp;pour recevoir des orientations, si n&eacute;cessaire.</p>

<h3>D3.	 Produits admissibles</h3>
<p>Tous les produits propos&eacute;s en r&eacute;ponse &agrave; une <acronym title="Demande de rabais sur volume">DRV</acronym> doivent avoir fait l'objet du test d'&eacute;valuation des performances et &ecirc;tre inscrits dans les <acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> comme actifs ou inactifs.</p>
<p>Les produits non inscrits dans l'offre &agrave; commandes en vigueur ne seront PAS pris en consid&eacute;ration quoique des options non inscrites n&eacute;cessaires pour obtenir la configuration vis&eacute;e par la <acronym title="Demande de rabais sur volume">DRV</acronym> puissent l'&ecirc;tre si ces options sont directement connect&eacute;es &agrave; l'&eacute;quipement propos&eacute; dans l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> ou utilis&eacute;es par celui-ci.</p>
<p>L'&Eacute;tat se r&eacute;serve le droit d'adjuger la totalit&eacute; ou une partie seulement du march&eacute; vis&eacute; par la <acronym title="Demande de rabais sur volume">DRV</acronym> &agrave; l'offrant retenu, selon ce qui est avantageux pour l'&Eacute;tat. Le march&eacute; peut &ecirc;tre divis&eacute; entre deux soumissionnaires ou plus.</p>
<h3>D4. P&eacute;riode de validit&eacute; de la <acronym title="Demande de rabais sur volume">DRV</acronym></h3>
<p> Le d&eacute;lai normal pour faire une offre en r&eacute;ponse &agrave; la <acronym title="Demande de rabais sur volume">DRV</acronym> sera de cinq (5) jours ouvrables. S'il s'agit d'un besoin urgent d'une valeur estimative de moins de 500&nbsp;000&nbsp;$, ce d&eacute;lai pourra &ecirc;tre r&eacute;duit &agrave; trois (3) jours ouvrables. Si les sp&eacute;cifications autres que les sp&eacute;cifications <acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> normales pour les cat&eacute;gories s&eacute;lectionn&eacute;es le justifient, ce d&eacute;lai pourra &ecirc;tre prolong&eacute; jusqu'&agrave; une dur&eacute;e totale de dix (10) jours ouvrables.</p>
<h3>D5.	Modalit&eacute;s et conditions</h3>
<p> Les modalit&eacute;s et conditions de l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> concern&eacute;e s'appliqueront &agrave; tout contrat conclu &agrave; la suite d'une <acronym title="Demande de rabais sur volume">DRV</acronym> ou d'une CSM et en feront partie int&eacute;grante. Il se peut que des modalit&eacute;s et conditions suppl&eacute;mentaires propres au client concern&eacute; s'appliquent &eacute;galement.</p>
<h3>D6.	&Eacute;valuation de&nbsp;la <acronym title="Demande de rabais sur volume">DRV</acronym></h3>
<p>La m&eacute;thode d'&eacute;valuation recommand&eacute;e pour les <acronym title="Demande de rabais sur volume">DRV</acronym> est la s&eacute;lection du produit offrant le co&ucirc;t le plus bas par point d'&eacute;valuation en utilisant le plus grand nombre possible d'&eacute;l&eacute;ments pertinents de l'&eacute;valuation d'origine. Cette m&eacute;thode ne convient pas si des produits de sous-cat&eacute;gories diff&eacute;rentes sont conformes aux sp&eacute;cifications, puisque les r&eacute;sultats des tests d'&eacute;valuation des performances ne peuvent pas &ecirc;tre compar&eacute;s &eacute;quitablement entre sous-cat&eacute;gories diff&eacute;rentes.</p>
<h3>D7.	Test de compatibilit&eacute;</h3>
<p>Avant que le march&eacute; ne soit adjug&eacute;, <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> pourra demander que soit effectu&eacute; un test de compatibilit&eacute; conform&eacute;ment modalit&eacute;s du paragraphe <strong>3B.1&nbsp;Sous-test de compatibilit&eacute;</strong> de l'Offre &agrave; commandes.</p>
<h3>D8.	Commande subs&eacute;quente</h3>
<p>Des n&eacute;gociations pourraient avoir lieu avant la production d'une Commande subs&eacute;quente r&eacute;sultant d'une <acronym title="Demande de rabais sur volume">DRV</acronym>.</p>
<h3>D9.	Standardisation</h3>
<p>Il serait peut-&ecirc;tre pr&eacute;f&eacute;rable pour un Utilisateur d&eacute;sign&eacute; de normaliser ses besoins de balayage et son contrat connexe avec un seul fournisseur pour un type ou mod&egrave;le d'appareil pour une p&eacute;riode d&eacute;termin&eacute;e afin de r&eacute;duire les co&ucirc;ts indirects techniques et administratifs. Le processus de demande de rabais sur volume pourrait &ecirc;tre utilis&eacute; pour d&eacute;terminer le mod&egrave;le ou les mod&egrave;les standardis&eacute;s, s'il y a assez de concurrence dans le cadre de l'Offre &agrave; commandes, mais l'intention d'agir en ce sens et le d&eacute;lai de standardisation doivent &ecirc;tre indiqu&eacute;s au moment de la production de la <acronym title="Demande de rabais sur volume">DRV</acronym>. Il ne sera pas permis de d&eacute;signer un ou plusieurs mod&egrave;les comme norme pour l'Utilisateur d&eacute;sign&eacute; &agrave; moins que ces mod&egrave;les n'aient &eacute;t&eacute; identifi&eacute;s comme tels dans l'appel d'offres.</p>
<p>Toutes les autres r&egrave;gles et proc&eacute;dures de la <acronym title="Demande de rabais sur volume">DRV</acronym> s'appliqueront, y compris en ce qui concerne la justification compl&egrave;te et suffisante de toutes les sp&eacute;cifications qui pourraient emp&ecirc;cher les fournisseurs de la ou des cat&eacute;gories d&eacute;sign&eacute;es de soumissionner. Il ne sera pas permis de traiter une <acronym title="Demande de rabais sur volume">DRV</acronym> &agrave; des fins de standardisation si moins de deux fournisseurs peuvent soumissionner; dans ces cas, l'appel d'offres sera trait&eacute; comme une <acronym title="Rendu droits acquitt&eacute;s">DDP</acronym>. Comme pour toutes les <acronym title="Demande de rabais sur volume">DRV</acronym>, l'&eacute;valuation de la conformit&eacute; et le test de compatibilit&eacute; (si n&eacute;cessaire) auront lieu avant que le produit ne soit accept&eacute; et avant que la Commande subs&eacute;quente ne soit pass&eacute;e.</p>
<p>Quand le processus de demande de rabais sur volume est utilis&eacute; sur la base du besoin pr&eacute;cis de l'Utilisateur d&eacute;sign&eacute;, l'Utilisateur d&eacute;sign&eacute; peut envisager le mod&egrave;le de <acronym title="Demande de rabais sur volume">DRV</acronym> adjug&eacute;, y compris les articles suppl&eacute;mentaires, comme celui qui pr&eacute;sente le meilleur rapport qualit&eacute;/prix dans cette cat&eacute;gorie pour ce besoin pr&eacute;cis. Lorsque les montants optionnels ont &eacute;t&eacute; &eacute;puis&eacute;s, l'Utilisateur d&eacute;sign&eacute; peut passer des Commandes subs&eacute;quentes aupr&egrave;s de l'Offrant de la cat&eacute;gorie pertinente &eacute;nonc&eacute;e dans la <acronym title="Demande de rabais sur volume">DRV</acronym>, au prix unitaire indiqu&eacute; sur le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym> au moment de la production de la commande subs&eacute;quente, la Commande subs&eacute;quente &eacute;tant plafonn&eacute;e &agrave; 150&nbsp;000&nbsp;$, y compris la <acronym title="La taxe sur les produits et services">TPS</acronym>/<acronym title="La taxe de vente harmonis&eacute;e">TVH</acronym>. Si le produit de l'Offrant dans la cat&eacute;gorie pertinente devient inactif, seul le Responsable de l'Offre &agrave; commandes peut placer des Commandes subs&eacute;quentes pour ce produit et l'Utilisateur d&eacute;sign&eacute; doit soumettre une demande assortie des fonds n&eacute;cessaires &agrave; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> pour le montant de la Commande subs&eacute;quente. L'Offrant convient de n'accepter aucune Commande subs&eacute;quente, sauf du Responsable de l'Offre &agrave; commandes ou du client muni de l'autorisation &eacute;crite du Responsable de l'Offre, tant qu'il n'est pas un Offrant actif. </p>
<p>Si un mod&egrave;le d&eacute;sign&eacute; pour standardisation fait l'objet d'un remplacement de produit pendant la dur&eacute;e de la standardisation, le nouveau mod&egrave;le pourra faire l'objet d'un test de conformit&eacute; et de compatibilit&eacute; si l'Utilisateur d&eacute;sign&eacute; le demande. Si le produit de remplacement ne r&eacute;pond pas aux exigences minimales de la <acronym title="Demande de rabais sur volume">DRV</acronym> d'origine, il ne sera plus consid&eacute;r&eacute; comme &eacute;tant la norme pour cette cat&eacute;gorie pour cet Utilisateur d&eacute;sign&eacute;.</p>
<p><strong>Toutes les questions concernant les <acronym title="Demande de rabais sur volume">DRV</acronym> sur les <acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> des imprimantes grand format, des scanneurs grand format et des imprimantes multifonctionnelles grand format doivent &ecirc;tre adress&eacute;es&nbsp;:</strong></p>
<p>Krista Dobson, Sp&eacute;cialiste en approvisionnement<br />
  <acronym title='Travaux publics et Services gouvernementaux Canada'>TPSGC</acronym>, R&eacute;gion du Pacifique<br />
  T&eacute;l&eacute;phone&nbsp;: 	604-775-7088<br />
  T&eacute;l&eacute;copieur&nbsp;:	604-775-7526</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
<h2 id="annexe-annex-e">Annexe E &ndash; Remplacement de produits</h2>
<h3>E1.	Remplacement d'&eacute;quipement</h3>
<p>Les remplacements d'&eacute;quipement et les livraisons de pi&egrave;ces d'&eacute;quipement autres que celles qui sont pr&eacute;cis&eacute;es dans l'offre &agrave; commandes ne seront pas accept&eacute;es et pourraient entra&icirc;ner le retrait de l'autorisation faite aux utilisateurs d&eacute;sign&eacute;s d'utiliser l'offre &agrave; commandes.</p>
<h3>E2.	Remplacement de composantes internes</h3>
<p>Si l'offrant souhaite remplacer les composantes internes d'un produit vis&eacute; par l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym>, la pi&egrave;ce de remplacement doit avoir fait l'objet des tests d'&eacute;valuation des performances requis et &ecirc;tre approuv&eacute;e par le responsable de l'offre &agrave; commandes avant que soient accept&eacute;es les commandes subs&eacute;quentes de cette pi&egrave;ce et avant qu'elle soit livr&eacute;e &agrave; un utilisateur d&eacute;sign&eacute;.</p>
<h3>E3.	Remplacement de produits</h3>
<p>Dans les cas o&ugrave; l'offrant souhaite proposer le remplacement d'un produit vis&eacute; par l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym>, actif ou inactif, l'offrant doit d&eacute;poser une demande de remplacement, conform&eacute;ment &agrave; l'Annex E E5&nbsp;ci-dessous, au responsable de l'offre &agrave; commandes de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>. L'offrant comprend et convient que le produit de remplacement propos&eacute; doit &ecirc;tre un nouveau produit, qui n'&eacute;tait pas disponible pour &ecirc;tre offert ou &eacute;valu&eacute; &agrave; la date de cl&ocirc;ture de la  <acronym title="Demande d'Offres &agrave; commandes">DOC</acronym>  initiale, le produit doit r&eacute;pondre ou d&eacute;passer les sp&eacute;cifications de base de la sous-cat&eacute;gorie vis&eacute;e par le remplacement, et qu'il doit avoir un ratio de co&ucirc;t par point d'&eacute;valuation &eacute;gal ou inf&eacute;rieur &agrave; celui du produit qu'il remplace.</p>
<p>Un produit ne peut &ecirc;tre propos&eacute; en remplacement que dans une sous-cat&eacute;gorie dans laquelle l'offrant a d&eacute;j&agrave; propos&eacute; un produit. Si le remplacement propos&eacute; est accept&eacute;, le produit remplac&eacute; sera retir&eacute;.</p>
<p>Le remplacement propos&eacute; fera l'objet d'une &eacute;valuation des performances et tous les frais connexes (<acronym title="par exemple">p.ex.</acronym> transport, frais des tests, <acronym title="et cetera">etc</acronym>.) seront assum&eacute;s par l'offrant. Les offrants qui remplacent des produits vis&eacute;s par l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> doivent respecter les lignes directrices concernant les tests &eacute;nonc&eacute;es en Annexe J.</p>
<p>L'offrant comprend et convient que l'&Eacute;tat se r&eacute;serve le droit d'accepter ou de rejeter tout remplacement propos&eacute;. L'offrant convient qu'aucun article de remplacement ne sera exp&eacute;di&eacute; sans avoir &eacute;t&eacute; officiellement autoris&eacute; par &eacute;crit par <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>.</p>
<h3>E4.	Calendrier des tests provisoires d'&eacute;valuation des performances</h3>
<p>Les tests provisoires d'&eacute;valuation des performances seront effectu&eacute;s sur demande. INTERTEK/<acronym title="National Software Testing Labs">NSTL</acronym> acceptera les produits &agrave; tester &agrave; la demande du responsable de l'offre &agrave; commandes, moyennant un pr&eacute;avis d'au moins 15&nbsp;jours civils. INTERTEK/<acronym title="National Software Testing Labs">NSTL</acronym> effectuera les tests et fournira les r&eacute;sultats sur tableur &agrave; <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> dans les 20jours civils qui suivront. <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> informera <acronym title="National Software Testing Labs">NSTL</acronym> de sa d&eacute;cision d'accepter ou de refuser le produit de remplacement dans le cadre de l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym> et affichera la nouvelle tarification des produits accept&eacute;s &agrave; la date suivante de r&eacute;actualisation des produits et de la tarification. <acronym title="National Software Testing Labs">NSTL</acronym> acceptera les donn&eacute;es du Rapport d'&eacute;valuation des performances en vue de les diffuser sur le site Web de <acronym title="National Software Testing Labs">NSTL</acronym>/<acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym> et les</p>
<h3>E5.	Avis de demande de remplacement</h3>
<p>Pour activer la proc&eacute;dure de remplacement, le repr&eacute;sentant autoris&eacute; de l'offrant doit pr&eacute;senter au responsable de l'offre &agrave; commandes de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> (ou au fond&eacute; de pouvoir de celui-ci) une Demande de remplacement, par courriel ou version papier, contenant tous les renseignements sur le changement propos&eacute;, y compris&nbsp;:</p>
<ol class="lower-alpha">
  <li>le nom et le num&eacute;ro de pi&egrave;ce du nouveau produit,</li>
  <li>la sous-cat&eacute;gorie dans laquelle il est offert,</li>
  <li>le nom et le num&eacute;ro du produit qui doit &ecirc;tre remplac&eacute;,</li>
  <li>la date &agrave; partir de laquelle le produit sera pr&ecirc;t &agrave; &ecirc;tre test&eacute;,</li>
  <li>la date souhait&eacute;e de r&eacute;actualisation du produit et de la tarification, si la demande est accept&eacute;e.</li>
	</ol>
<h3>E6.	Demande de remplacement</h3>
<p>Les documents imprim&eacute;s ou &eacute;lectroniques suivants doivent &ecirc;tre joints &agrave; la demande ou pr&eacute;sent&eacute;s peu apr&egrave;s celle-ci&nbsp;:</p>
<ol class="decimal double-space">
<li>un imprim&eacute; (extrait du site de pr&eacute;sentation de <acronym title="National Software Testing Labs">NSTL</acronym>) de l'<strong>Annexe C &ndash; Offre technique</strong> pour chaque produit offert, y compris une attestation sign&eacute;e confirmant que le produit respecte ou d&eacute;passe les sp&eacute;cifications de base de la sous-cat&eacute;gorie d'&eacute;quipement o&ugrave; le remplacement est effectu&eacute;;</li>
<li>un imprim&eacute; (extrait du site de pr&eacute;sentation de <acronym title="National Software Testing Labs">NSTL</acronym>) de l'<strong>Annexe D &ndash; Offre financi&egrave;re</strong> pour chaque produit offert, conform&eacute;ment aux lignes directrices de la  <acronym title="Demande d'Offres &agrave; commandes">DOC</acronym>  originale.</li>
<li>la documentation technique&nbsp;:
<ol class="lower-alpha">
  <li>Documents de publicit&eacute; &agrave; caract&egrave;re technique qui &eacute;tayent la conformit&eacute; du produit avec toutes les exigences obligatoires de l'annexe A pour le groupe et la cat&eacute;gorie appropri&eacute;s (y compris les caract&eacute;ristiques g&eacute;n&eacute;rales obligatoires &eacute;nonc&eacute;es &agrave; l'annexe A). Les offrants sont tenus d'indiquer la page et le num&eacute;ro de paragraphe o&ugrave; se trouvent les explications concernant chaque exigence obligatoire de l'annexe A. Cette documentation technique doit &ecirc;tre fournie dans les deux langues officielles.</li>
  <li>Preuve des manuels d'utilisation anglais et fran&ccedil;ais ou bilingue (anglais/fran&ccedil;ais) (l'index ou la table des mati&egrave;res suffisent).</li>
  <li>La preuve que le produit&nbsp;:
	<ol class="lower-roman">
  <li>Est certifi&eacute; par l'Association canadienne de normalisation (CSA) ou l'Underwriters Laboratory of Canada (ULC) ou l'Underwriters Laboratory Inc. (ULI) conform&eacute;ment aux exigences du Code canadien de l'&eacute;lectricit&eacute;, PartieI;</li>
  <li>Porte l'attestation du fabricant indiquant qu'il est conforme aux exigences de cat&eacute;gorie A ou de cat&eacute;gorieB relatives &agrave; l'&eacute;mission de bruit radio&eacute;lectriques par des appareils num&eacute;riques, aux termes du R&egrave;glement sur la mat&eacute;riel brouilleur (<acronym title="Interference Causing Equipment Standard">ICES</acronym>-003) d'IndustrieCanada, ou aux exigences am&eacute;ricaines &eacute;quivalentes (cat&eacute;gorie A ou B de la <acronym title="Federal Communications Commission">FCC</acronym>) concernant les appareils num&eacute;riques, aux termes du r&egrave;glement pr&eacute;cit&eacute;;</li>
  <li>Porte l'attestation EnergyStar au moment de l'acceptation du produit. Le vendeur doit exp&eacute;dier tous les produits avec le dispositif d'&eacute;conomie d'&eacute;nergie EnergyStar activ&eacute; ou susceptible d'&ecirc;tre activ&eacute;;</li>
  <li>Est fabriqu&eacute; dans des installations certifi&eacute;es &agrave; la fois <acronym title="Organisation internationale de normailisation">ISO</acronym> 9001:2000&nbsp;et <acronym title="Organisation internationale de normailisation">ISO</acronym> 14001.</li>
	</ol>
	</li>
	</ol>
	</li>
	</ol>
<h3>E7.	Fin de s&eacute;rie</h3>
<p>L'offrant doit pr&eacute;venir imm&eacute;diatement l'autorit&eacute; de l'offre &agrave; commandes de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> si on cesse de fabriquer des produits inscrits dans la liste de cette offre &agrave; commandes ou que ces produits ne sont plus disponibles (par exemple, &agrave; la fin de leur dur&eacute;e utile). L'offrant peut proposer des produits de substitution selon les modalit&eacute;s indiqu&eacute;es ci-dessus dans les 60&nbsp;jours suivant la date &agrave; laquelle il donne cet avis. L'autorit&eacute; retranchera les produits qu'on cesse de fabriquer ou qui ne sont plus disponibles dans cette offre &agrave; commandes. Toutefois, on maintiendra la &laquo;&nbsp;place&nbsp;&raquo; de ces produits en attendant que l'offrant d&eacute;pose une demande de substitution, &agrave; la condition qu'il le fasse conform&eacute;ment &agrave; cet article et dans le d&eacute;lai de 60&nbsp;jours de la date de l'avis ci-dessus. Si l'offrant ne d&eacute;pose pas de demande de substitution dans ce d&eacute;lai de 60&nbsp;jours, on n'acceptera pas de substitution, et les produits seront retranch&eacute;s de l'offre &agrave; commandes, sans qu'il soit possible de les r&eacute;tablir. Aux fins de calcul du prix &eacute;valu&eacute;, un produit qui a &eacute;t&eacute; retir&eacute; se verra attribuer une valeur &eacute;gale au produit &eacute;quivalent le plus cher offert par les autres offrants de la m&ecirc;me cat&eacute;gorie.</p>
<h3>E8.	L'Acceptation d'un produit de remplacement est discr&eacute;tionnaire</h3>
<p>La d&eacute;cision d'accepter ou de ne pas accepter une proposition de remplacement est laiss&eacute;e enti&egrave;rement &agrave; la discr&eacute;tion de l'&Eacute;tat. Si l'&Eacute;tat n'accepte pas une proposition de remplacement, le produit d'origine continuera d'&ecirc;tre autoris&eacute; dans le cadre de cette offre &agrave; commandes, &agrave; moins que l'offrant ne retire ce produit de l'offre &agrave; commandes; l'offrant reconna&icirc;t que le retrait de tout produit d'une sous-cat&eacute;gorie de la cat&eacute;gorie1&nbsp;peut entra&icirc;ner son retrait complet du groupe1. L'offrant convient qu'aucun article de remplacement ne peut &ecirc;tre exp&eacute;di&eacute; dans le cadre d'une commande subs&eacute;quente sans avoir &eacute;t&eacute; officiellement autoris&eacute; par <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> par &eacute;crit et affich&eacute; dans la grille du meilleur rapport qualit&eacute;/co&ucirc;t sur le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym>.</p>
<h3>E9.	Documentation relative aux remplacements accept&eacute;s</h3>
<p>Si un produit de remplacement est approuv&eacute; dans le cadre de la pr&eacute;sente offre &agrave; commandes, il sera inscrit dans la grille du meilleur rapport qualit&eacute;/co&ucirc;t et pourra &ecirc;tre achet&eacute; dans le cadre de commandes subs&eacute;quentes. Les produits de remplacement approuv&eacute;s ne peuvent &ecirc;tre fournis dans le cadre d'une commande subs&eacute;quente tant qu'ils n'ont pas &eacute;t&eacute; inscrits dans la grille du meilleur rapport qualit&eacute;/co&ucirc;t. En cas de commande subs&eacute;quente, le produit de remplacement doit &ecirc;tre inscrit au moment o&ugrave; la commande subs&eacute;quente est &eacute;mise; autrement, l'article inscrit dans la grille du meilleur rapport qualit&eacute;/co&ucirc;t au moment o&ugrave; est &eacute;mise la commande subs&eacute;quente doit &ecirc;tre fourni.  &eacute;mise; autrement, l'article affich&eacute; dans la Grille du meilleur rapport qualit&eacute;/prix au moment o&ugrave; la commande subs&eacute;quente a &eacute;t&eacute; &eacute;mise doit &ecirc;tre fourni.</p>
<p><strong>En cas de contradiction entre les documents, les originaux conserv&eacute;s par l'autorit&eacute; contractante de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym> ont pr&eacute;s&eacute;ance.</strong></p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
<h2 id="annexe-annex-f">Annexe F &ndash; Omis &ndash; une partie de  <acronym title="Demande d'Offres &agrave; commandes">DOC</acronym>  seulement</h2>
<p>Omis &ndash; une partie de  <acronym title="Demande d'Offres &agrave; commandes">DOC</acronym>  seulement</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
<h2 id="annexe-annex-g">Annexe G &ndash; Liste des agents et des points de service autoris&eacute;</h2>
<h3>G1. Liste des points de vente et de service</h3>
<p>La liste des points de vente et celle des points de service autoris&eacute;s doivent &ecirc;tre remises toutes les deux sous forme de feuille de calcul &eacute;lectronique (formats .xls ou .123) sur un <acronym title="Compact Disc Read-Only Memory">CD-ROM</acronym> et en copie papier, en anglais et en fran&ccedil;ais, sous forme de fichiers distincts. Les listes doivent &ecirc;tre pr&eacute;sent&eacute;es en deux colonnes comme ci-dessous. Les listes doivent pr&eacute;senter les renseignements dans l'ordre ci-apr&egrave;s et &ecirc;tre class&eacute;es par&nbsp;:</p>
<ul>
<li>R&eacute;gion</li>
<li>Province</li>
<li>Ville (en ordre alphab&eacute;tique)</li>
<li>Code postal</li>
<li>Nom du fournisseur (en ordre alphab&eacute;tique)</li>
</ul>
<p>Les renseignements fournis seront publi&eacute;s dans le site Web du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym> dans une page de format standard de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>. Les Offrants peuvent identifier les fournisseurs qui satisfont &agrave; la d&eacute;finition de l'entreprise autochtone &eacute;tablie par le minist&egrave;re des Affaires indiennes et du Nord canadien (MAINC) en inscrivant un (A) &agrave; la suite du nom du point de vente ou de service. Pour avoir plus de renseignements sur la d&eacute;finition, consulter ce site&nbsp;: http://www.aadnc-aandc.gc.ca/fra/1100100032802/1100100032803.</p>
<h3>G2. Format de la liste</h3>
<p>Les mots en caract&egrave;res gras et les acronymes doivent faire partie de la version finale des listes. 		L'Offrant doit indiquer clairement dans ses listes les fournisseurs de services qui ne sont PAS ses 	agents autoris&eacute;s.</p>
<p><strong>Liste anglaise&nbsp;:</strong></p>
<ul>
	<li><span lang="en" xml:lang="en">Region</span></li>
	<li><span lang="en" xml:lang="en">Province</span></li>
	<li><span lang="en" xml:lang="en">Company</span></li>
	<li><span lang="en" xml:lang="en"><acronym title="Procurement Business Number">PBN</acronym></span></li>
	<li><span lang="en" xml:lang="en">Address</span></li>
	<li><span lang="en" xml:lang="en">City/Prov</span></li>
	<li><span lang="en" xml:lang="en">Postal Code</span></li>
	<li><span lang="en" xml:lang="en">Tel</span></li>
	<li><span lang="en" xml:lang="en">Fax</span></li>
	<li><span lang="en" xml:lang="en">Primary Contact</span></li>
	<li><span lang="en" xml:lang="en">E-mail</span></li>
	<li><span lang="en" xml:lang="en">Sales/Service</span></li>
	</ul>
<p><strong>Liste fran&ccedil;aise&nbsp;:</strong></p>
<ul>
  <li>r&eacute;gion</li>
	<li>province</li>
	<li>contact</li>
	<li><acronym title="num&eacute;ro d'entreprise aprrovisionnement">NEA</acronym></li>
	<li>address</li>
	<li>ville, province</li>
	<li>code postale</li>
	<li>T&eacute;l</li>
	<li>Fax</li>
	<li>contact primaire</li>
	<li>couriel</li>
	<li>Vente/Service</li>
	</ul>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
<h2 id="annexe-annex-h">Annexe H &ndash; Rapport d'activit&eacute;s de l'offre &agrave; commandes</h2>
<p><strong>Rapport sommaire&nbsp;:</strong></p>
<p class="indent2">
	Num&eacute;ro de l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym>&nbsp;: __________<br />
	Offrant&nbsp;: __________<br />
	Trimestre&nbsp;: __________<br />
	(Le premier trimestre va du 1eravril au 30&nbsp;juin, le deuxi&egrave;me du 1<sup>er</sup> juillet au 30&nbsp;septembre, le troisi&egrave;me du 1<sup>er</sup> octobre au 31&nbsp;d&eacute;cembre, et le quatri&egrave;me du 1<sup>er</sup> janvier au 31&nbsp;mars.)</p>

<table class="basic" summary="Mod&egrave;le du pr&eacute;cis des rapports d'activit&eacute; sommaire &ndash; OCPN, par catégorie, y compris le Cat&eacute;gorie, Nombre de Commandes subs&eacute;quentes, Nombre de produits, Valeur totale des ventes pour le trimestre et Valeur totale des ventes &agrave; ce jour.">
	<tr>
	<th scope="col">Cat&eacute;gorie</th>
	<th scope="col">Nombre de Commandes subs&eacute;quentes</th>
	<th scope="col">Nombre de produits</th>
	<th scope="col">Valeur totale des ventes pour le trimestre</th>
	<th scope="col">Valeur totale des ventes &agrave; ce jour</th>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	<td class="alignRight">$</td>
	</tr>
	<tr class="highlight">
	<td><strong>Total du trimestre</strong></td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight"><strong>$</strong></td>
	<td class="alignRight"><strong>$</strong></td>
	</tr>
	</table>
<p><strong>Rapport d&eacute;taill&eacute;&nbsp;:</strong></p>
<p class="indent2">
  	Num&eacute;ro de l'<acronym title="Offre &agrave; commandes principale et nationale">OCPN</acronym>&nbsp;: __________<br />
	Offrant&nbsp;: __________<br />
  	Trimestre&nbsp;: __________<br />
	(Le premier trimestre va du 1eravril au 30&nbsp;juin, le deuxi&egrave;me du 1<sup>er</sup> juillet au 30&nbsp;septembre, le troisi&egrave;me du 1<sup>er</sup> octobre au 31&nbsp;d&eacute;cembre, et le quatri&egrave;me du 1<sup>er</sup> janvier au 31&nbsp;mars.)</p>

<table class="basic smallFont" summary="Mod&egrave;le du pr&eacute;cis des rapports d'activit&eacute; d&eacute;taill&eacute; &ndash; OCPN, par catégorie, y compris le Minist&egrave;re demandeur, Code postal de la destination, Num&eacute;ro de la commande, Mod&egrave;le/ nom de l'option, Num&eacute;ro de pi&egrave;ce, Quantit&eacute;, Date de la commande, Date de la livraison et Valeur de la commande.">
  <tr>
	<th scope="col">Cat&eacute;gorie(s)</th>
	<th scope="col">Minist&egrave;re demandeur</th>
	<th scope="col">Code postal de la destination</th>
	<th scope="col">Num&eacute;ro de la commande (subs&eacute;quente)</th>
	<th scope="col">Mod&egrave;le/ nom de l'option</th>
	<th scope="col">Num&eacute;ro de pi&egrave;ce</th>
	<th scope="col">Quantit&eacute;</th>
	<th scope="col">Date de la commande</th>
	<th scope="col">Date de la livraison</th>
	<th scope="col">Valeur de la commande</th>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight">$</td>
	</tr>
	<tr class="highlight">
	<td><strong>Total pour le trimestre</strong></td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td>&nbsp;</td>
	<td class="alignRight"><strong>$</strong></td>
	</tr>
	</table>
<p>Les rapports doivent &ecirc;tre soumis conform&eacute;ment aux modalit&eacute;s de la Partie6, paragraphe 3.2, Rapport sur les Offres &agrave; commandes. Les rapports sont accessibles en format Excel (XLS).</p>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
<h2 id="annexe-annex-i">Annexe I &ndash; D&eacute;finition et calcul du rapport qualit&eacute;/prix</h2>
<h3>I1. D&eacute;finition et calcul du rapport qualit&eacute;/prix</h3>
<p>L'expression &laquo;&nbsp;<strong>rapport qualit&eacute;/prix</strong>&nbsp;&raquo; est utilis&eacute;e dans la pr&eacute;sente Offre &agrave; commandes pour d&eacute;terminer quels produits repr&eacute;sentent la meilleure valeur pour l'&Eacute;tat, en fonction du prix &eacute;valu&eacute; du produit concern&eacute; conform&eacute;ment &agrave; la pr&eacute;sente Annexe.</p>
<p>Le rapport qualit&eacute;/prix sera &eacute;tabli pour choisir les offrants dans le cadre de l'&eacute;mission d'offres &agrave; commandes, pour fixer les limites des commandes subs&eacute;quentes qui s'appliquent et pour &eacute;tablir qui sont les &laquo;&nbsp;offrants actifs&nbsp;&raquo;, pour chaque p&eacute;riode de deux mois suivant une r&eacute;vision des prix.</p>
<p>Le rapport qualit&eacute;/prix de chaque imprimante grand format et de chaque produit multifonctionnel grand format sera calcul&eacute; en fonction de deux &eacute;l&eacute;ments&nbsp;:</p>
<ol class="decimal">
<li>le prix &eacute;valu&eacute; (calcul&eacute; de la mani&egrave;re pr&eacute;vue ci-apr&egrave;s);</li>
<li>le score de r&eacute;f&eacute;rence total.</li>
</ol>
  <p>Le rapport qualit&eacute;/prix des scanneurs grand format de la cat&eacute;gorie 4.0&nbsp;sera calcul&eacute; sur la base du prix &eacute;valu&eacute; seulement (calcul&eacute; tel qu'indiqu&eacute; ci-dessous).</p>
  <p>Le meilleur rapport qualit&eacute;/prix d&eacute;termin&eacute; au moment de la commande subs&eacute;quente d&eacute;pendra peut-&ecirc;tre de la configuration exacte requise pour r&eacute;pondre aux exigences de l'utilisateur d&eacute;sign&eacute;. Si une reconfiguration importante est n&eacute;cessaire, il faudra recalculer le rapport qualit&eacute;/prix pour le besoin pr&eacute;cis.</p>
<h3>I2. &Eacute;tape 1&nbsp;- Calcul du &laquo;&nbsp;Prix &eacute;valu&eacute;&nbsp;&raquo;</h3>
<p>Dans chaque sous-cat&eacute;gorie d'imprimantes et de produits multifonctionnels, le &laquo;&nbsp;<strong>prix&eacute;valu&eacute;</strong>&nbsp;&raquo; par appareil consistera en la somme des &eacute;l&eacute;ments suivants&nbsp;:</p>
<p><strong>I2.1</strong> Le prix unitaire soumis pour le produit (y compris tout l'&eacute;quipement n&eacute;cessaire pour que le produit r&eacute;ponde aux sp&eacute;cifications minimum de la sous-cat&eacute;gorie), y compris le premier lot complet de produits non durables, les manuels d'utilisation, la configuration, la livraison et les services de garantie d'un an.</p>
<p><strong>I2.2&nbsp;Calcul de l'exc&eacute;dent&nbsp;:</strong> si un offrant n'offre pas un rendement au pied carr&eacute; illimit&eacute; dans son prix unitaire pour les services de garantie, un exc&eacute;dent de 5&nbsp;% du rendement de la colonne D de la grille d'&eacute;valuation du rendement sera calcul&eacute;. (<em>Voir Exemple 1, calcul de l'exc&eacute;dent sur 12&nbsp;mois.</em>)</p>
<p><strong>I2.3</strong> Le prix unitaire de l'installation du produit &agrave; sa destination finale.</p>
<p><strong>I2.4&nbsp;Facteur de co&ucirc;t des produits non durables de formation d'images</strong> (le co&ucirc;t total des produits non durables de formation d'images, autres que les diff&eacute;rents types de papier, n&eacute;cessaires pour produire un nombre pr&eacute;cis de travaux d'impression ou de scannage, &agrave; un taux pr&eacute;cis de couverture d'encre par page). Cela sera &eacute;valu&eacute; au moyen du nombre de pieds carr&eacute;s indiqu&eacute; dans la colonne E de la grille d'&eacute;valuation du rendement. Ces rendements sont fond&eacute;s sur les rapports d'utilisation moyenne sur 48&nbsp;mois (4&nbsp;ans) des clients. (<em>Voir Exemple 3, Calcul du facteur de co&ucirc;t des produits non durables.</em>)</p>
<p><strong>I2.5&nbsp; Mise &agrave; niveau &agrave; une garantie de quatre (4) ans&nbsp;:</strong> cela sera &eacute;valu&eacute; sur la base du prix ferme indiqu&eacute; plus le co&ucirc;t de compteur, s'il y a lieu, en utilisant les rendements au pied carr&eacute; de la colonne E de la grille d'&eacute;valuation du rendement, plus un exc&eacute;dent de 5&nbsp;%. (<em>Voir Exemple 2, Calcul de la garantie de quatre ans.</em>)</p>
<h3>I3. Grille d'&eacute;valuation du rendement</h3>
<table class="basic" summary="Ce tableau montre la Grille d'&eacute;valuation du rendement pour les catégories 1,0 à 6,0, il contient 5 colonnes (A à E) pour les catégories et sous-catégories, les applications d'impression, Pi2 (parmois), Pi2 (12 mois) et Pi2 (48 mois).">
  <tr>
    <th class="secondary">COLONNE A</th>
    <th class="secondary">COLONNE B</th>
    <th class="secondary">COLONNE C</th>
    <th class="secondary">COLONNE D</th>
    <th class="secondary">COLONNE E</th>
  </tr>
  <tr>
    <th id="i3cat1">Cat&eacute;gorie 1.0</th>
    <th id="i3cat1g">Imprimantes &agrave; jet d'encre grand format pour applications graphiques</th>
    <th id="i3cat1m">Pi<sup>2</sup> (parmois)</th>
    <th id="i3cat112m">Pi<sup>2</sup> (12&nbsp;mois)</th>
    <th id="i3cat148m">Pi<sup>2</sup> (48&nbsp;mois)</th>
  </tr>
  <tr>
    <td headers="i3cat1">Sous-Cat&eacute;gorie 1.1</td>
    <td headers="i3cat1g">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 17&nbsp;<acronym title="pouces">po</acronym></td>
    <td headers="i3cat1m">2&nbsp;000</td>
    <td headers="i3cat112m">24&nbsp;000</td>
    <td headers="i3cat148m">96&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat1">Sous-Cat&eacute;gorie  1.2</td>
    <td headers="i3cat1g">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 24&nbsp;<acronym title="pouces">po</acronym></td>
    <td headers="i3cat1m">2&nbsp;000</td>
    <td headers="i3cat112m">24&nbsp;000</td>
    <td headers="i3cat148m">96&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat1">Sous-Cat&eacute;gorie  1.3</td>
    <td headers="i3cat1g">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  36&nbsp;<acronym title="pouces">po</acronym></td>
    <td headers="i3cat1m">2&nbsp;500</td>
    <td headers="i3cat112m">30&nbsp;000</td>
    <td headers="i3cat148m">120&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat1">Sous-Cat&eacute;gorie  1.4</td>
    <td headers="i3cat1g">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 42&nbsp;<acronym title="pouces">po</acronym> </td>
    <td headers="i3cat1m">2&nbsp;500</td>
    <td headers="i3cat112m">30&nbsp;000</td>
    <td headers="i3cat148m">120&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat1">Sous-Cat&eacute;gorie  1.5</td>
    <td headers="i3cat1g">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 60&nbsp;<acronym title="pouces">po</acronym> </td>
    <td headers="i3cat1m">2&nbsp;500</td>
    <td headers="i3cat112m">30&nbsp;000</td>
    <td headers="i3cat148m">120&nbsp;000</td>
  </tr>
  <tr>
    <th id="i3cat2">Cat&eacute;gorie 2.0&nbsp;</th>
    <th id="i3cat2e">Imprimantes &agrave; jet d'encre grand format <acronym title="pouces">po</acronym>ur applications d'ing&eacute;nierie</th>
    <th id="i3cat2m">Pi<sup>2</sup> (parmois)</th>
    <th id="i3cat212m">Pi<sup>2</sup> (12&nbsp;mois)</th>
    <th id="i3cat248m">Pi<sup>2</sup> (48&nbsp;mois)</th>
  </tr>
  <tr>
    <td headers="i3cat2">Sous-Cat&eacute;gorie  2.1</td>
    <td headers="i3cat2e">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  36&nbsp;<acronym title="pouces">po</acronym></td>
    <td headers="i3cat2m">2&nbsp;500</td>
    <td headers="i3cat212m">30&nbsp;000</td>
    <td headers="i3cat248m">120&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat2">Sous-Cat&eacute;gorie  2.2</td>
    <td headers="i3cat2e">Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  42&nbsp;<acronym title="pouces">po</acronym></td>
    <td headers="i3cat2m">2&nbsp;500</td>
    <td headers="i3cat212m">30&nbsp;000</td>
    <td headers="i3cat248m">120&nbsp;000</td>
  </tr>
  <tr>
    <th id="i3cat3">Cat&eacute;gorie 3.0</th>
    <th id="i3cat3d">Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format pour applications d'ing&eacute;nierie</th>
    <th id="i3cat3m">Pi<sup>2</sup> (parmois)</th>
    <th id="i3cat312m">Pi<sup>2</sup> (12&nbsp;mois)</th>
    <th id="i3cat348m">Pi<sup>2</sup> (48&nbsp;mois)</th>
  </tr>
  <tr>
    <td headers="i3cat3">Sous-Cat&eacute;gorie  3.1</td>
    <td headers="i3cat3d">Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Faible quantit&eacute; &agrave; imprimer  (de 0&nbsp;&agrave; 30&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 4D/min minimum)</td>
    <td headers="i3cat3m">15&nbsp;000</td>
    <td headers="i3cat312m">180&nbsp;000</td>
    <td headers="i3cat348m">720&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat3">Sous-Cat&eacute;gorie  3.2</td>
    <td headers="i3cat3d">Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format -Quantit&eacute; moyenne &agrave; iimprimer (de 30&nbsp;000&nbsp;&agrave; 70&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 6D/min minimum)</td>
    <td headers="i3cat3m">50&nbsp;000</td>
    <td headers="i3cat312m">600&nbsp;000</td>
    <td headers="i3cat348m">2&nbsp;400&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat3">Sous-Cat&eacute;gorie  3.3</td>
    <td headers="i3cat3d">Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Grande quantit&eacute; &agrave; imprimer (de 70&nbsp;000&nbsp;&agrave; 100&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 8D/min minimum </td>
    <td headers="i3cat3m">85&nbsp;000</td>
    <td headers="i3cat312m">1&nbsp;020&nbsp;000</td>
    <td headers="i3cat348m">4&nbsp;080&nbsp;000</td>
  </tr>
  <tr>
    <th id="i3cat4">Cat&eacute;gorie 4.0</th>
    <th id="i3cat4s">Scanners grand format</th>
    <th id="i3cat4m">Pi<sup>2</sup> (parmois)</th>
    <th id="i3cat412m">Pi<sup>2</sup> (12&nbsp;mois)</th>
    <th id="i3cat448m">Pi<sup>2</sup> (48&nbsp;mois)</th>
  </tr>
  <tr>
    <td headers="i3cat4">Sous-Cat&eacute;gorie  4.1</td>
    <td headers="i3cat4s">Scanner grand format &ndash; largeur de 36&nbsp;<acronym title="pouces">po</acronym></td>
    <td headers="i3cat4m">5&nbsp;000</td>
    <td headers="i3cat412m">60&nbsp;000</td>
    <td headers="i3cat448m">240&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat4">Sous-Cat&eacute;gorie  4.2</td>
    <td headers="i3cat4s">Scanner grand format &ndash; largeur de 42&nbsp;<acronym title="pouces">po</acronym></td>
    <td headers="i3cat4m">5&nbsp;000</td>
    <td headers="i3cat412m">60&nbsp;000</td>
    <td headers="i3cat448m">240&nbsp;000</td>
  </tr>
  <tr>
    <th id="i3cat5">Cat&eacute;gorie 5.0</th>
    <th id="i3cat5sm">Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format</th>
    <th id="i3cat5m">Pi<sup>2</sup> (parmois)</th>
    <th id="i3cat512m">Pi<sup>2</sup> (12&nbsp;mois)</th>
    <th id="i3cat548m">Pi<sup>2</sup> (48&nbsp;mois)</th>
  </tr>
  <tr>
    <td headers="i3cat5">Sous-Cat&eacute;gorie  5.1</td>
    <td headers="i3cat5sm">Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format &ndash; largeur minimale de 36&nbsp;<acronym title="pouces">po</acronym></td>
    <td headers="i3cat5m">2&nbsp;500</td>
    <td headers="i3cat512m">30&nbsp;000</td>
    <td headers="i3cat548m">120&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat5">Sous-Cat&eacute;gorie  5.2</td>
    <td headers="i3cat5sm">Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format &ndash; largeur minimale de 42&nbsp;<acronym title="pouces">po</acronym></td>
    <td headers="i3cat5m">2&nbsp;500</td>
    <td headers="i3cat512m">30&nbsp;000</td>
    <td headers="i3cat548m">120&nbsp;000</td>
  </tr>
  <tr>
    <th id="i3cat6">Cat&eacute;gorie 6.0</th>
    <th id="i3cat6d">Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format</th>
    <th id="i3cat6m">Pi<sup>2</sup> (parmois)</th>
    <th id="i3cat612m">Pi<sup>2</sup> (12&nbsp;mois)</th>
    <th id="i3cat648m">Pi<sup>2</sup> (48&nbsp;mois)</th>
  </tr>
  <tr>
    <td headers="i3cat6">Sous-Cat&eacute;gorie  6.1</td>
    <td headers="i3cat6d">Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Faible quantit&eacute; &agrave; imprimer  (de 0&nbsp;&agrave; 30&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 4D/min minimum)</td>
    <td headers="i3cat6m">15&nbsp;000&nbsp;</td>
    <td headers="i3cat612m">180&nbsp;000</td>
    <td headers="i3cat648m">720&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat6">Sous-Cat&eacute;gorie  6.2</td>
    <td headers="i3cat6d">Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Quantit&eacute; moyenne &agrave; iimprimer (de 30&nbsp;000&nbsp;&agrave; 70&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 6D/min minimum)</td>
    <td headers="i3cat6m">50&nbsp;000</td>
    <td headers="i3cat612m">600&nbsp;000</td>
    <td headers="i3cat648m">2&nbsp;400&nbsp;000</td>
  </tr>
  <tr>
    <td headers="i3cat6">Sous-Cat&eacute;gorie  6.3</td>
    <td headers="i3cat6d">Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Grande quantit&eacute; &agrave; imprimer (de 70&nbsp;000&nbsp;&agrave; 100&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 8D/min minimum)</td>
    <td headers="i3cat6m">85&nbsp;000</td>
    <td headers="i3cat612m">1&nbsp;020&nbsp;000</td>
    <td headers="i3cat648m">4&nbsp;080&nbsp;000</td>
  </tr>
</table>
<p><strong>Exemple 1</strong></p>
  <p>Ce qui suit est un exemple du calcul de l'exc&eacute;dent de la garantie de 12&nbsp;mois&nbsp;:</p>
	<table class="basic" summary="Le tableau montre caclulation pour deux échantillons de la catégorie 3.1, y compris Co&ucirc;t unitaire du produit, les Pieds carr&eacute;s inclus dans le prix du produit, Frais de compteur, 5 % d'exc&eacute;dent de la colonne D et Calcul de l'exc&eacute;dent.">
	<tr>
  	<th scope="col">Cat&eacute;gorie 3.1</th>
	<th scope="col">Co&ucirc;t unitaire du produit</th>
	<th scope="col">Pieds carr&eacute;s inclus dans le prix du produit</th>
	<th scope="col">Frais de compteur</th>
	<th scope="col">Frais de compteur	5&nbsp;% d'exc&eacute;dent de la colonne D</th>
	<th scope="col">Calcul de l'exc&eacute;dent</th>
	</tr>
	<tr>
	<td>&Eacute;chantillon A</td>
	<td>25&nbsp;000,00&nbsp;$</td>
	<td>180&nbsp;000&nbsp;(minimum requis de la colonne D)</td>
	<td>0,06&nbsp;$</td>
	<td>9&nbsp;000</td>
	<td>0,06&nbsp;&times; 9&nbsp;000&nbsp;= 540,00&nbsp;$</td>
	</tr>
	<tr>
  <td>&Eacute;chantillon B</td>
	<td>25&nbsp;000,00&nbsp;$</td>
	<td>Illimit&eacute;s</td>
	<td>s.o.</td>
	<td>s.o.</td>
	<td>0</td>
	</tr>
	</table>
<p><strong>Exemple 2</strong></p>
  <p>Ce qui suit est un exemple de calcul de la mise &agrave; niveau &agrave; la garantie de quatre ans (cat&eacute;gorie 3.1)&nbsp;:</p>
  <table class="basic smallFont" summary="Le tableau montre caclulation pour quatre échantillons de la catégorie 3.1, y compris Prix ferme pour le passage &agrave; la garantie de quatre ans, Pieds carr&eacute;s inclus dans le prix du produit, Pieds carr&eacute;s inclus dans le prix ferme, Frais de compteur, Rendement de la colonne E, Exc&eacute;dent de 5&nbsp;% de la colonne D et Total du co&ucirc;t de la garantie &eacute;valu&eacute;e pour quatre ans.">
	<tr>
	<th scope="col">Cat&eacute;gorie 3.1</th>
	<th scope="col">Prix ferme pour le passage &agrave; la garantie de quatre ans</th>
	<th scope="col">Pieds carr&eacute;s inclus dans le prix du produit</th>
	<th scope="col">Pieds carr&eacute;s inclus dans le prix ferme</th>
	<th scope="col">Frais de compteur</th>
	<th scope="col">Rendement de la colonne E</th>
	<th scope="col">Exc&eacute;dent de 5&nbsp;% de la colonne D</th>
	<th scope="col">Total du co&ucirc;t de la garantie &eacute;valu&eacute;e pour quatre ans  Colonne E-Colonne D-Pieds carr&eacute;s dans le taux ferme applicable &agrave; la mise &agrave; niveau, si moins de 0&nbsp;= 0&nbsp;(+5&nbsp;% de la colonne E) &times; frais de compteur) + prix ferme</th>
	</tr>
	<tr>
  <td>&Eacute;chantillon A</td>
	<td>2&nbsp;000,00&nbsp;$</td>
	<td>illimit&eacute;</td>
	<td>600&nbsp;000</td>
	<td>0,05&nbsp;$</td>
	<td>720&nbsp;000</td>
	<td>36&nbsp;000</td>
	<td>((720&nbsp;000-180&nbsp;000-600&nbsp;000) (0+36&nbsp;000)&times;0,05) + 2&nbsp;000) = 3&nbsp;800,00&nbsp;$</td>
	</tr>
	<tr>
  <td>&Eacute;chantillon B</td>
	<td>4&nbsp;000,00&nbsp;$</td>
	<td>illimit&eacute;</td>
	<td>illimit&eacute;</td>
	<td>s.o.</td>
	<td>720&nbsp;000</td>
	<td>s.o.</td>
	<td>((720&nbsp;000-180&nbsp;000-720&nbsp;000) =(0+36&nbsp;000)&times;0)+6&nbsp;000) =6&nbsp;000,00&nbsp;$</td>
	</tr>
  <tr>
	<td>&Eacute;chantillon C</td>
	<td>3&nbsp;000,00&nbsp;$</td>
	<td>180&nbsp;000&nbsp;(inclusion obligatoire dans le prix du produit initial)</td>
	<td>720&nbsp;000&nbsp;(montant maximum autoris&eacute; avec les frais de compteur)</td>
	<td>0,04$</td>
	<td>720&nbsp;000</td>
	<td>36&nbsp;000</td>
	<td>((720&nbsp;000-180&nbsp;000-720&nbsp;000)=0&nbsp;(0+36&nbsp;000)&times;0.04) +3&nbsp;000&nbsp;=4&nbsp;400,00&nbsp;$</td>
	</tr>
	<tr>
  <td>&Eacute;chantillon D</td>
	<td>0,00$</td>
	<td>180&nbsp;000&nbsp;(inclusion obligatoire dans le prix du produit initial)</td>
	<td>0</td>
	<td>0,01$</td>
	<td>720&nbsp;000</td>
	<td>36&nbsp;000</td>
	<td>((720&nbsp;000-180&nbsp;000)=540&nbsp;000&nbsp;(540&nbsp;000+36&nbsp;000)&times;0,02)+0&nbsp;=5&nbsp;760,00&nbsp;$</td>
	</tr>
	</table>
<p><strong>Exemple 3</strong></p>
  <p>Ce qui suit est un exemple de calcul du facteur de co&ucirc;t des produits non durables (cat&eacute;gorie1.4)</p>
	<table class="basic smallFont" summary="Ce tableau montre le calcul est le facteur coût des consommables pour la catégorie 1.4, il comprend 6 colonnes (1 à 6) pour Produits non durables avec rendement, rendement initial, le rendement subs&eacute;quent, le co&ucirc;t du nouveau produit non durable, la contribution et $ / pi<sup>2</sup>.">
	<tr>
	<th class="secondary">1</th>
	<th class="secondary">2</th>
	<th class="secondary">3</th>
	<th class="secondary">4</th>
	<th class="secondary">5</th>
	<th class="secondary">6</th>
	</tr>
	<tr>
	<th scope="col">Produits non durables avec rendement (sans compter le papier)</th>
	<th scope="col">Rendement initial (fourni &agrave; la livraison) <acronym title="pied carr&eacute;">pi<sup>2</sup></acronym> avec couverture de 35&nbsp;%)</th>
	<th scope="col">Rendement subs&eacute;quent (nouveau produit non durable) <acronym title="pied carr&eacute;">pi<sup>2</sup></acronym> avec couverture de 35&nbsp;%</th>
	<th scope="col">Co&ucirc;t du nouveau produit non durable</th>
	<th scope="col">Contribution (en utilisant le rendement de la colonne E)  (Rendement de la colonne E de la grille &ndash; Colonne 2)&times;(Colonne 4/ Colonne 3)</th>
	<th scope="col">$/<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym></th>
	</tr>
	<tr>
  <td>Cartouche d'impression noire</td>
	<td>4&nbsp;000&nbsp;$</td>
	<td>12&nbsp;000</td>
	<td>365&nbsp;$</td>
	<td>(120&nbsp;000-4&nbsp;000)&times;(365/12&nbsp;000)=3&nbsp;526&nbsp;$</td>
	<td>0,0304&nbsp;$</td>
	</tr>
	<tr>
	<td>Cartouche d'impression cyan</td>
	<td>4&nbsp;000&nbsp;$</td>
	<td>12&nbsp;000</td>
	<td>425&nbsp;$</td>
	<td>(120&nbsp;000-4&nbsp;000)&times;425/12&nbsp;000)=4&nbsp;106&nbsp;$</td>
	<td>0,0354&nbsp;$</td>
	</tr>
	<tr>
  <td>Cartouche d'impression jaune</td>
	<td>4&nbsp;000&nbsp;$</td>
	<td>12&nbsp;000</td>
	<td>425&nbsp;$</td>
	<td>(120&nbsp;000-4&nbsp;000)&times;425/12&nbsp;000)=4&nbsp;106&nbsp;$</td>
	<td>0,0354&nbsp;$</td>
	</tr>
	<tr>
  <td>Cartouche d'impression magenta</td>
	<td>4&nbsp;000&nbsp;$</td>
	<td>12&nbsp;000</td>
	<td>425&nbsp;$</td>
	<td>(120&nbsp;000-4&nbsp;000)&times;425/12&nbsp;000)=4&nbsp;106&nbsp;$</td>
	<td>0,0354&nbsp;$</td>
	</tr>
	<tr>
  <td>T&ecirc;te d'impression noire</td>
	<td>12&nbsp;000</td>
	<td>12&nbsp;000</td>
	<td>100&nbsp;$</td>
	<td>(120&nbsp;000-12&nbsp;000)&times;(100/12&nbsp;000)=896&nbsp;$</td>
	<td>0,0083&nbsp;$</td>
	</tr>
	<tr>
  <td>T&ecirc;te d'impression cyan</td>
	<td>12&nbsp;000</td>
	<td>12&nbsp;000</td>
	<td>100&nbsp;$</td>
	<td>(120&nbsp;000-12&nbsp;000)&times;(100/12&nbsp;000)=896&nbsp;$</td>
	<td>0,0083&nbsp;$</td>
	</tr>
	<tr>
	<td>FOUR</td>
	<td>100&nbsp;000</td>
	<td>100&nbsp;000</td>
	<td>400&nbsp;$</td>
	<td>(120&nbsp;000-100&nbsp;000)&times;(400/100&nbsp;000)=80&nbsp;$</td>
	<td>0,0040&nbsp;$</td>
	</tr>
	<tr>
	<td>Collecte des d&eacute;chets de poudre d'encre</td>
	<td>12&nbsp;000</td>
	<td>12&nbsp;000</td>
	<td>20&nbsp;$</td>
	<td>(120&nbsp;000-12&nbsp;000)&times;(20/120&nbsp;000)=184&nbsp;$</td>
	<td>0,0017&nbsp;$</td>
	</tr>
	<tr class="highlight">
	<td colspan="4"><strong>FACTEUR DE CO&Ucirc;T DES PRODUITS NON DURABLES</strong></td>
	<td><strong>17&nbsp;900,00&nbsp;$</strong></td>
	<td><strong>0,1589&nbsp;$</strong></td>
	</tr>
	</table>
<p>Ce qui suit est un exemple de calcul du facteur de co&ucirc;t des produits non durables (cat&eacute;gorie 3.1)</p>
<table class="basic smallFont" summary="Ce tableau montre le calcul est le facteur coût des consommables pour la catégorie 3.1, il comprend 6 colonnes (1 à 6) pour Produits non durables avec rendement, rendement initial, le rendement subs&eacute;quent, le co&ucirc;t du nouveau produit non durable, la contribution et $ / pi<sup>2</sup>.">
<tr>
<th class="secondary">1</th>
<th class="secondary">2</th>
<th class="secondary">3</th>
<th class="secondary">4</th>
<th class="secondary">5</th>
<th class="secondary">6</th>
</tr>
<tr>
<th scope="col">Produits non durables avec rendement (sans compter le papier)</th>
<th scope="col">Rendement initial (fourni &agrave; la livraison) <acronym title="pied carr&eacute;">pi<sup>2</sup></acronym> avec couverture de 35&nbsp;%)</th>
<th scope="col">Rendement subs&eacute;quent (nouveau produit non durable) <acronym title="pied carr&eacute;">pi<sup>2</sup></acronym> avec couverture de 35&nbsp;%</th>
<th scope="col">Co&ucirc;t du nouveau produit non durable</th>
<th scope="col">Contribution (en utilisant le rendement de la colonne E)  (Rendement de la colonne E de la grille &ndash; Colonne 2)&times;(Colonne 4/ Colonne 3)</th>
<th scope="col">$/<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym></th>
</tr>
<tr>
<td>Cartouche de poudre d'encre</td>
<td>7&nbsp;500</td>
<td>15&nbsp;000</td>
<td>250&nbsp;$</td>
<td>(720&nbsp;000-7&nbsp;500)&times;(250/15&nbsp;000)=11&nbsp;898,75&nbsp;$</td>
<td>0,0167&nbsp;$</td>
</tr>
<tr>
<td>FOUR</td>
<td>100&nbsp;000</td>
<td>100&nbsp;000</td>
<td>600&nbsp;$</td>
<td>(720&nbsp;000-100&nbsp;000)&times;(600/100&nbsp;000)=2&nbsp;480,00&nbsp;$</td>
<td>0,004&nbsp;$</td>
</tr>
<tr>
<td>TAMBOUR</td>
<td>100&nbsp;000</td>
<td>100&nbsp;000</td>
<td>600&nbsp;$</td>
<td>(720&nbsp;000-100&nbsp;000)&times;(600/100&nbsp;000)=2&nbsp;480,00&nbsp;$</td>
<td>0,0040&nbsp;$</td>
</tr>
<tr class="highlight">
<td colspan="4"><strong>FACTEUR DE CO&Ucirc;T DES PRODUITS NON DURABLES</strong></td>
<td><strong>16&nbsp;858,75&nbsp;$</strong></td>
<td><strong>0,0207&nbsp;$</strong></td>
</tr>
</table>
<p>Ce qui suit est un exemple de calcul du facteur de co&ucirc;t des produits non durables (cat&eacute;gorie 4.1)</p>
<table class="basic smallFont" summary="Ce tableau montre le calcul est le facteur coût des consommables pour la catégorie 4.1, il comprend 6 colonnes (1 à 6) pour Produits non durables avec rendement, rendement initial, le rendement subs&eacute;quent, le co&ucirc;t du nouveau produit non durable, la contribution et $ / pi<sup>2</sup>.">
<tr>
<th class="secondary">1</th>
<th class="secondary">2</th>
<th class="secondary">3</th>
<th class="secondary">4</th>
<th class="secondary">5</th>
<th class="secondary">6</th>
</tr>
<tr>
<th scope="col">Produits non durables avec rendement (sans compter le papier)</th>
<th scope="col">Rendement initial (fourni &agrave; la livraison) <acronym title="pied carr&eacute;">pi<sup>2</sup></acronym> avec couverture de 35&nbsp;%)</th>
<th scope="col">Rendement subs&eacute;quent (nouveau produit non durable) <acronym title="pied carr&eacute;">pi<sup>2</sup></acronym> avec couverture de 35&nbsp;%</th>
<th scope="col">Co&ucirc;t du nouveau produit non durable</th>
<th scope="col">Contribution (en utilisant le rendement de la colonne E)  (Rendement de la colonne E de la grille &ndash; Colonne 2)&times;(Colonne 4/ Colonne 3)</th>
<th scope="col">$/<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym></th>
</tr>
<tr>
  <td>Rouleaux</td>
	<td>100&nbsp;000</td>
	<td>100&nbsp;000</td>
	<td>250&nbsp;$</td>
	<td>(240&nbsp;000-100&nbsp;000)&times;(250/100&nbsp;000)=350,00&nbsp;$</td>
	<td>0,0015&nbsp;$</td>
	</tr>
	<tr class="highlight">
	<td colspan="4"><strong>FACTEUR DE CO&Ucirc;T DES PRODUITS NON DURABLES</strong></td>
	<td><strong>350,00&nbsp;$</strong></td>
	<td><strong>0,0015&nbsp;$</strong></td>
	</tr>
	</table>
<p><strong>Exemple 4</strong></p>
  <p>Ce qui suit est un exemple de calcul du &laquo;&nbsp;Prix &eacute;valu&eacute;&nbsp;&raquo;&nbsp;:</p>
	<table class="basic"summary="Cette tableaux montre le calcul de la «prix évalué», répertoriés par Point No., y compris les composantes de co&ucirc;t le prix offert.">
	<tr>
	<th scope="col">Point No.</th>
	<th scope="col">Composantes de co&ucirc;t</th>
	<th scope="col">Prix offert</th>
	</tr>
	<tr>
	<td>I1</td>
	<td>Co&ucirc;t du produit</td>
	<td>25&nbsp;000,00&nbsp;$</td>
	</tr>
	<tr>
	<td>I2</td>
	<td>Exc&eacute;dent de la garantie</td>
	<td>0,00&nbsp;$</td>
	</tr>
	<tr>
	<td>I3</td>
	<td>Installation dans les locaux du client</td>
	<td>200,00&nbsp;$</td>
	</tr>
	<tr>
	<td>I4</td>
	<td>Facteur de co&ucirc;t du produit non durable</td>
	<td>17&nbsp;890,00&nbsp;$</td>
	</tr>
	<tr>
	<td>I4</td>
	<td>Mise &agrave; niveau &agrave; la garantie de quatre ans</td>
	<td>6&nbsp;000,00&nbsp;$</td>
	</tr>
	<tr>
	<td class="void">&nbsp;</td>
  <td><strong>Prix &eacute;valu&eacute; total</strong></td>
	<td><strong>49&nbsp;090,00&nbsp;$</strong></td>
	</tr>
	</table>
<h3>I4. &Eacute;tape 2&nbsp;- Score de r&eacute;f&eacute;rence</h3>
<p> Le score de r&eacute;f&eacute;rence des cat&eacute;gories Imprimantes et <acronym title="produits multifonctionnels">PMF</acronym> sera d&eacute;termin&eacute;e par INTERTEK. Le score de r&eacute;f&eacute;rence maximum pour chaque produit est 10. Voir AnnexeJ, Test d'&eacute;valuation des performances, pour plus de d&eacute;tails sur la m&eacute;thode de calcul des points obtenus et sur l'attribution des points.</p>
<h3>I5.  &Eacute;tape 3&nbsp;- Calcul du &laquo;&nbsp;Rapport qualit&eacute;/prix&nbsp;&raquo;</h3>
<h4>I5.1&nbsp;Cat&eacute;gories imprimantes et <acronym title="produits multifonctionnels">PMF</acronym></h4>
  <p>Dans le cas des cat&eacute;gories Imprimantes et <acronym title="produits multifonctionnels">PMF</acronym>, les &eacute;l&eacute;ments seront combin&eacute;s au ratio de 50&nbsp;% pour la moyenne pond&eacute;r&eacute;e totale du prix &eacute;valu&eacute; (coefficient de co&ucirc;t) et de 50&nbsp;% pour les points de r&eacute;f&eacute;rence. Le coefficient de co&ucirc;t le plus bas obtiendra 50&nbsp;points et les prix &eacute;valu&eacute;s totaux de tous les autres offrants seront calcul&eacute;s proportionnellement en cons&eacute;quence. L'offrant obtenant le plus grand nombre total de points de r&eacute;f&eacute;rence obtiendra 50points et les points totaux de tous les autres offrants seront calcul&eacute;s proportionnellement en cons&eacute;quence. Le rapport qualit&eacute;/prix sera la somme des deux &eacute;l&eacute;ments apr&egrave;s qu'ils auront &eacute;t&eacute; calcul&eacute;s au prorata.</p>
<p><strong>Exemple&nbsp;:</strong></p>
<table class="basic" summary="Ce tableau illustre le calcul du facteur de la valeur pour les 4 fournisseurs, énumérés par l'élément 1 et l'élément 2.">
<tr>
<th id="e1">ELEMENT 1</th>
<th id="e1a">Vendeur A</th>
<th id="e1b">Vendeur B</th>
<th id="e1c">Vendeur C</th>
<th id="e1d">Vendeur D</th>
</tr>
<tr>
<td headers="e1">Moyenne totale pond&eacute;r&eacute;e du facteur de co&ucirc;ts</td>
<td headers="e1a">15&nbsp;356,78&nbsp;$</td>
<td headers="e1b">14&nbsp;120,30&nbsp;$</td>
<td headers="e1c">13&nbsp;095,80&nbsp;$</td>
<td headers="e1d">18&nbsp;340,00&nbsp;$</td>
</tr>
<tr>
<td headers="e1">Cotation du co&ucirc;t  (calcul au prorata en fonction du co&ucirc;t le plus bas)  Ex. VENDEUR A = (13&nbsp;095,80&nbsp;$ &divide; 15&nbsp;356,78&nbsp;$) &times; 50</td>
<td headers="e1a">42,64</td>
<td headers="e1b">46,37</td>
<td headers="e1c">50</td>
<td headers="e1d">35,70</td>
</tr>
<tr>
<th id="e2">ELEMENT 2</th>
<th id="e2a">Vendeur A</th>
<th id="e2b">Vendeur B</th>
<th id="e2c">Vendeur C</th>
<th id="e2d">Vendeur D</th>
</tr>
<tr>
<td headers="e2">Points de r&eacute;f&eacute;rence total</td>
<td headers="e2a">8.70</td>
<td headers="e2b">7.50</td>
<td headers="e2c">7.13</td>
<td headers="e2d">7.16</td>
</tr>
<tr>
<td headers="e2">Cotation des points d'&eacute;valuation (calcul au prorata en fonction de la note la plus &eacute;lev&eacute;e)  Ex. VENDEUR C = (7,13&nbsp;&divide; 8,70) &times; 50</td>
<td headers="e2a">50,00</td>
<td headers="e2b">43,10</td>
<td headers="e2c">40,98</td>
<td headers="e2d">41,15</td>
</tr>
</table>
<table class="basic" summary="Ce tableau contient un résumé de la moyenne pondérée totale de 4 fournisseurs évalués (à partir du tableau précédent ci-dessus), énumérés par le vendeur, y compris les coût, les points d'&eacute;valuation, Somme et le rang.">
	<tr>
		<th scope="col">R&eacute;sum&eacute;</th>
		<th scope="col">Co&ucirc;t</th>
		<th scope="col">Points d'&eacute;valuation</th>
		<th scope="col">Somme</th>
		<th scope="col">Rang</th>
	</tr>
	<tr>
		<td>Vendeur A</td>
		<td>42,64</td>
		<td>50,00</td>
		<td>92,64</td>
		<td>1</td>
	</tr>
	<tr>
		<td>Vendeur B</td>
		<td>46,37</td>
		<td>43,10</td>
		<td>89,47</td>
		<td>3</td>
	</tr>
	<tr>
		<td>Vendeur C</td>
		<td>50,00</td>
		<td>40,98</td>
		<td>90,98</td>
		<td>2</td>
	</tr>
	<tr>
		<td>Vendeur D</td>
		<td>35,70</td>
		<td>41,15</td>
		<td>76,85</td>
		<td>4</td>
	</tr>
</table>
<h4>I5.2&nbsp;Scanneurs</h4>
  <p>Le rapport qualit&eacute;/prix pour les scanneurs de la cat&eacute;gorie 4.0&nbsp;sera fond&eacute; sur le &laquo;&nbsp;<strong>prix &eacute;valu&eacute;</strong>&nbsp;&raquo;.</p>
<p><strong>Exemple&nbsp;:</strong></p>
<table class="basic" summary="Ce tableau montre l'exemple du prix évalué et Rank pour 4 vendeurs de la catégorie 4.0 Scanners.">
<tr>
<th scope="col">R&eacute;sum&eacute;</th>
<th scope="col">Prix &eacute;valu&eacute;</th>
<th scope="col">Rang</th>
</tr>
<tr>
<td>Vendeur A</td>
<td>15&nbsp;555,00&nbsp;$</td>
<td>3</td>
</tr>
<tr>
<td>Vendeur B</td>
<td>14&nbsp;950,00&nbsp;$</td>
<td>2</td>
</tr>
<tr>
<td>Vendeur C</td>
<td>12&nbsp;990,00&nbsp;$</td>
<td>1</td>
</tr>
<tr>
<td>Vendeur D</td>
<td>17&nbsp;500,00&nbsp;$</td>
<td>4</td>
</tr>
</table>
<div class="topPage"><a href="#tphp" title="Retourner au haut de la page"><img src="/clf20/images/tphp.gif" width="19" height="12" alt="" /><br />
		Haut de la page</a>
		</div>
<h2 id="annexe-annex-j">Annexe J &ndash; Tests d'&eacute;valuation des performances</h2>
<div class="option2">
<p><strong>Remarque &agrave; l'intention des offrants&nbsp;:</strong> Les proc&eacute;dures relatives aux tests d'&eacute;valuation des performances et les tarifs dont il est question dans la pr&eacute;sente annexe s'appliqueront &agrave; l'&eacute;valuation des offres et des substitutions propos&eacute;es pendant la dur&eacute;e de l'offre &agrave; commandes.</p>
</div>
<h3>J1. Aper&ccedil;u</h3>
<p>Les tests d'&eacute;valuation des performances de l'&eacute;quipement propos&eacute; sont obligatoires et feront partie de l'&eacute;valuation. Les tests d'&eacute;valuation des performances seront effectu&eacute;s par l'organisme charg&eacute; des tests, soit INTERTEK Canada Corp. (<acronym title="National Software Testing Labs">NSTL</acronym>), dans les laboratoires d'essai de ce dernier qui se trouvent dans la r&eacute;gion de la capitale nationale. Les proc&eacute;dures relatives aux tests d'&eacute;valuation des performances ont &eacute;t&eacute; &eacute;tablies en collaboration avec INTERTEK. Les questions concernant ces proc&eacute;dures doivent &ecirc;tre adress&eacute;es &agrave; l'autorit&eacute; contractante. Tout offrant qui ne se conforme pas aux proc&eacute;dures relatives aux tests d'&eacute;valuation des performances verra son offre rejet&eacute;e, sans pr&eacute;avis.</p>
<h3>J2. Nature des tests</h3>
<p> Les proc&eacute;dures relatives aux tests d'&eacute;valuation des performances ne visent pas &agrave; &eacute;valuer si le produit est satisfaisant ou non, sauf si les tests d'&eacute;valuation des performances r&eacute;v&egrave;lent qu'une imprimante ne satisfait pas aux exigences obligatoires de l'invitation. Ces tests sont utilis&eacute;s pour obtenir un pointage en fonction de la performance (vitesse), de la qualit&eacute; de la production, des caract&eacute;ristiques et de la convivialit&eacute; de l'imprimante. Ce pointage est ensuite utilis&eacute; pour fixer le rapport qualit&eacute;/prix. Les donn&eacute;es recueillies lors des tests d'&eacute;valuation des performances seront utilis&eacute;es &agrave; des fins d'&eacute;valuation et seront affich&eacute;es sur le siteWeb du <acronym title="Groupe de gestion des produits de formation d'images">GGPFI</acronym>.</p>
<h3>J3. Calendrier des tests d'&eacute;valuation des performances</h3>
<p>Le Canada remettra &agrave; INTERTEK une liste des produits qui feront l'objet de tests d'&eacute;valuation des performances. INTERTEK, en collaboration avec l'autorit&eacute; contractante de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>, &eacute;tablira ensuite le calendrier des tests d'&eacute;valuation des performances. Les offrants seront avis&eacute;s, par courriel ou par t&eacute;l&eacute;copieur, du calendrier de ces tests, et ce, au moins sept (7) jourscivils avant la tenue des tests. L'avis comprendra le calendrier des dates de livraison pour chaque produit devant &ecirc;tre test&eacute;, ainsi que les directives d&eacute;taill&eacute;es concernant la livraison des imprimantes vis&eacute;es, les fournitures, les documents et les paiements n&eacute;cessaires dans le cadre  des tests d'&eacute;valuation des performances. Tout offrant qui ne livre pas l'&eacute;quipement et les autres &eacute;l&eacute;ments aux dates et heures pr&eacute;vues verra son offre rejet&eacute;e par INTERTEK si cette derni&egrave;re, &agrave; sa discr&eacute;tion exclusive, juge que toute prorogation de d&eacute;lai aura une incidence sur le calendrier global des tests.</p>
<h3>J4. Produit &agrave; livrer aux fins des tests</h3>
<ol class="lower-alpha double-space">
<li>Le produit livr&eacute; aux fins des tests doit &ecirc;tre accompagn&eacute;&nbsp;:
<ol class="lower-roman">
  <li>du montant total du paiement couvrant les frais de tous les tests;</li>
  <li>du Questionnaire sur les caract&eacute;ristiques de INTERTEK (disponible dans Internet avant le d&eacute;but des tests);</li>
  <li>d'un technicien qualifi&eacute; charg&eacute; de la pr&eacute;paration et de la configuration de l'&eacute;quipement;</li>
  <li>des manuels d'utilisation qui, en r&egrave;gle g&eacute;n&eacute;rale, sont fournis par l'offrant ou le fabricant <acronym title="original equipment manufacturer">OEM</acronym>, tant en anglais qu'en fran&ccedil;ais (ou bilingues), &agrave; des fins de v&eacute;rification et d'utilisation pendant les tests.</li>
	</ol>
	</li>
<li>Chaque imprimante doit &ecirc;tre livr&eacute;e avec un c&acirc;ble de 10m pour l'interface parall&egrave;le Centronics. Les imprimantes munies d'une interface <acronym title="universal serial bus">USB</acronym> et d'une interface parall&egrave;le doivent &ecirc;tre livr&eacute;es avec des c&acirc;bles <acronym title="universal serial bus">USB</acronym> et des c&acirc;bles parall&egrave;les. Les imprimantes qui ne comptent qu'une interface <acronym title="universal serial bus">USB</acronym> doivent comprendre un port et un c&acirc;ble <acronym title="universal serial bus">USB</acronym>.</li>
<li>L'offrant doit &eacute;galement fournir deux (2) jeux d'articles consommables (&agrave; l'exclusion du papier).</li>
<li>Chaque imprimante propos&eacute;e pour les cat&eacute;gories &laquo;&nbsp;r&eacute;seau&nbsp;&raquo; doit &ecirc;tre munie d'une carte Ethernet 10/100&nbsp;ou 100&nbsp;base T et d'un c&acirc;ble de connexion.</li>
<li>Tout produit livr&eacute; sans ces &eacute;l&eacute;ments ne pourra &ecirc;tre test&eacute; par <acronym title="National Software Testing Labs">NSTL</acronym> et, par cons&eacute;quent, sera rejet&eacute; parce que non conforme.</li>
<li>Le produit qui doit subir les tests d'&eacute;valuation des performances doit respecter les caract&eacute;ristiques techniques pr&eacute;vues &agrave; l'annexe A ou les d&eacute;passer, et les d&eacute;tails du produit doivent &ecirc;tre identiques &agrave; l'&eacute;quipement d&eacute;crit dans l'offre.</li>
</ol>
<h3>J5. Installation et configuration aux fins des tests d'&eacute;valuation des performances</h3>
<ol class="lower-alpha double-space">
<li>L'offrant a la responsabilit&eacute; d'installer, de pr&eacute;parer et de tester l'&eacute;quipement dans les laboratoires d'essai de INTERTEK avant l'ex&eacute;cution des tests d'&eacute;valuation des performances.</li>
<li>L'offrant a la responsabilit&eacute; de veiller &agrave; ce que l'&eacute;quipement devant &ecirc;tre test&eacute; dans les laboratoires d'essai soit livr&eacute; &agrave; la date pr&eacute;vue, avant 14h, heure de l'Est.</li>
<li>Les offrants qui doivent installer plus d'un appareil doivent faire appel au personnel n&eacute;cessaire afin d'effectuer la pr&eacute;paration des appareils conform&eacute;ment aux lignes directrices suivantes&nbsp;:
<ol class="lower-roman">
  <li>quatre (4) heures pour un nombre maximal de huit (8) appareils;</li>
  <li>huit (8) heures pour un nombre maximal de seize (16) appareils;</li>
  <li>douze (12) heures pour plus de seize (16) appareils.</li>
	</ol>
	</li>
  <li>Tout offrant qui ne pr&eacute;pare pas l'&eacute;quipement dans les d&eacute;lais qui lui sont impartis verra son offre rejet&eacute;e par INTERTEK si cette derni&egrave;re, &agrave; sa discr&eacute;tion exclusive, juge que toute prorogation de d&eacute;lai aura une incidence sur le calendrier global des tests.</li>
	</ol>
<h3>J6. Cas de d&eacute;faillance</h3>
<ol class="lower-alpha double-space">
<li>Si l'offrant ne peut faire fonctionner l'&eacute;quipement correctement et de mani&egrave;re conforme aux caract&eacute;ristiques techniques pr&eacute;vues &agrave; l'annexe A ou aux caract&eacute;ristiques techniques d&eacute;crites dans l'offre ou que l'&eacute;quipement diff&egrave;re des imprimantes d&eacute;crites dans l'offre, il doit retirer l'&eacute;quipement et prendre un autre rendez-vous afin de livrer une imprimante qui fonctionne et est conforme aux exigences dans les deux (2) jours ouvrables suivants.</li>
<li>Si une imprimante &eacute;choue aux tests d'&eacute;valuation des performances en raison de l'insuffisance de la m&eacute;moire disponible et qu'il est n&eacute;cessaire d'ajouter de la m&eacute;moire, l'offrant aura la possibilit&eacute; de le faire pour les autres tests d'&eacute;valuation des performances qui auront lieu dans les deux (2) joursouvrables. Si l'imprimante r&eacute;ussit les tests d'&eacute;valuation des performances gr&acirc;ce &agrave; l'ajout de m&eacute;moire, l'offrant doit fournir cette m&eacute;moire additionnelle pour toutes les commandes subs&eacute;quentes de ce type d'imprimante, sans en hausser le prix (si cette imprimante figure dans la liste d'une offre &agrave; commandes subs&eacute;quente), ou retirer l'imprimante de son offre.</li>
<li>Si, &agrave; l'expiration de ce pr&eacute;avis de deux (2) jours&nbsp;:
<ol class="lower-roman">
  <li>l'&eacute;quipement ou l'&eacute;quipement de rechange pr&eacute;sente la m&ecirc;me d&eacute;faillance;</li>
  <li>l'&eacute;quipement ou l'&eacute;quipement de rechange pr&eacute;sente une autre d&eacute;faillance;</li>
  <li>l'ajout de m&eacute;moire ne permet pas &agrave; l'imprimante de fonctionner conform&eacute;ment aux caract&eacute;ristiques techniques;</li>
  <li>l'offrant n'a pas r&eacute;par&eacute; l'imprimante ou fourni l'&eacute;quipement de rechange ou la m&eacute;moire suppl&eacute;mentaire,</li>
  <li>l'&eacute;quipement ne sera plus pris en consid&eacute;ration, et ce, pour toutes les sous-cat&eacute;gories appropri&eacute;es.</li>
	</ol>
	</li>
<li>INTERTEK fera, sur demande, la d&eacute;monstration de toute d&eacute;faillance relev&eacute;e au cours des tests  d'&eacute;valuation.</li>
</ol>
<h3>J7. Retour de l'&eacute;quipement apr&egrave;s les tests d'&eacute;valuation des performances</h3>
<p>L'&eacute;quipement fourni &agrave; des fins d'&eacute;valuation des performances peut &ecirc;tre requis pour une p&eacute;riode d'au plus soixante (60) joursouvrables. Apr&egrave;s que le produit a &eacute;t&eacute; test&eacute;, INTERTEK communiquera avec l'offrant pour l'informer de la date et de l'heure auxquelles il peut venir r&eacute;cup&eacute;rer son produit dans les laboratoires d'essai. L'offrant doit r&eacute;cup&eacute;rer le produit dans les laboratoires de INTERTEK dans l'heure qui suit la date et l'heure pr&eacute;vues. Il est fortement recommand&eacute; aux offrants d'aviser INTERTEK le plus t&ocirc;t possible lorsqu'ils savent qu'ils ne seront pas en mesure de livrer ou de r&eacute;cup&eacute;rer les imprimantes.</p>
<h3>J8. Renseignements concernant la personne-ressource</h3>
<p>Les offrants peuvent communiquer avec la personne-ressource de <acronym title="National Software Testing Labs">NSTL</acronym> suivante (situ&eacute;e dans les bureaux de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>) pour tout probl&egrave;me de logistique concernant les tests d'&eacute;valuation des performances (calendrier, <acronym title="et cetera">etc</acronym>.)&nbsp;:</p>
<p class="indent2">
	<acronym title="National Software Testing Labs">NSTL</acronym> Canada Corp.<br />
  	Aux soins de <acronym title="Travaux publics et Services gouvernementaux Canada">TPSGC</acronym>/ <acronym title="Secteur de la gestion de l'approvisionnement en services et en technologies">SGAST</acronym><br />
  	11, rue Laurier, Place du Portage 4C2&nbsp;<br />
  	Gatineau (Qu&eacute;bec) K1A 0S5</p>
<p class="indent2">
 	Personne-ressource&nbsp;: Jon Drummond<br />
  	jon.drummond@tpsgc-pwgsc.gc.ca<br />
  	T&eacute;l&eacute;phone&nbsp;: 819-956-8355<br />
  	T&eacute;l&eacute;copieur&nbsp;: 819-956-1156</p>

<h3>J9. Tarifs pour l'&eacute;valuation des performances</h3>
<p>Les tests d'&eacute;valuation des performances seront effectu&eacute;s par INTERTEK (Canada) corp. INTERTEK est un organisme qui ne d&eacute;pend pas du gouvernement du Canada. L'offrant peut devoir conclure une convention avec INTERTEK en ce qui concerne les tests d'&eacute;valuation des performances. Tous les co&ucirc;ts relatifs &agrave; ces tests sont &agrave; la charge de l'offrant. Les co&ucirc;ts relatifs aux tests d'&eacute;valuation des performances pour chaque imprimante seront fix&eacute;s conform&eacute;ment au bar&egrave;me de tarifs pour les &eacute;valuations de performance dont il est question ci-apr&egrave;s et seront payables par un ch&egrave;que certifi&eacute; au montant requis et &eacute;tabli &agrave; l'ordre de INTERTEK. Les frais ci-apr&egrave;s s'appliqueront au cours de la premi&egrave;re &eacute;valuation, mais pourront &ecirc;tre modifi&eacute;s pendant la dur&eacute;e de l'offre &agrave; commandes. Les frais ci-apr&egrave;s incluent la <acronym title="La taxe sur les produits et services">TPS</acronym>.</p>
<p>Un ch&egrave;que certifi&eacute; au montant requis doit &ecirc;tre remis &agrave; INTERTEK avant le d&eacute;but des tests d'&eacute;valuation. Les offrants qui soumettent plus d'une imprimante peuvent &eacute;mettre un ch&egrave;que pour toutes les imprimantes ou pour chaque groupe d'imprimantes qui doivent subir les tests d'&eacute;valuation. Les imprimantes pour lesquelles les co&ucirc;ts n'auront pas &eacute;t&eacute; pay&eacute;s dans les vingt-quatre (24) heures pr&eacute;c&eacute;dant leur pr&eacute;paration aux fins des tests ne seront pas test&eacute;es.</p>
<table class="basic" summary="Une liste des tarifs pour l'&eacute;valuation des performances, pour la catégorie 1.0, répertoriés par les sous-catégories.">
<caption>Cat&eacute;gorie 1&nbsp;- Imprimantes &agrave; jet d'encre grand format pour applications graphiques</caption>
<tr>
<th scope="col">Cat&eacute;gorie</th>
<th scope="col">Description</th>
<th scope="col">Tarif pour l'&eacute;valuation des performances</th>
</tr>
<tr>
<td>1.1</td>
<td>Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 17&nbsp;<acronym title="pouces">po</acronym></td>
<td>2&nbsp;835,00&nbsp;$</td>
</tr>
<tr>
<td>1.2</td>
<td>Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 24&nbsp;<acronym title="pouces">po</acronym></td>
<td>2&nbsp;835,00&nbsp;$</td>
</tr>
<tr>
<td>1.3</td>
<td>Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  36&nbsp;<acronym title="pouces">po</acronym></td>
<td>3&nbsp;045,00&nbsp;$</td>
</tr>
<tr>
<td>1.4</td>
<td>Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 42&nbsp;<acronym title="pouces">po</acronym></td>
<td>3&nbsp;045,00&nbsp;$</td>
</tr>
<tr>
<td>1.5</td>
<td>Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale 60&nbsp;<acronym title="pouces">po</acronym></td>
<td>4&nbsp;935,00&nbsp;$</td>
</tr>
</table>
<table class="basic" summary="Une liste des tarifs pour l'&eacute;valuation des performances, pour la catégorie 2.0, répertoriés par les sous-catégories.">
<caption>Cat&eacute;gorie 2&nbsp;- Imprimantes &agrave; jet d'encre grand format pour applications d'ing&eacute;nierie</caption>
<tr>
<th scope="col">Cat&eacute;gorie</th>
<th scope="col">Description</th>
<th scope="col">Tarif pour l'&eacute;valuation des performances</th>
</tr>
<tr>
<td>2.1</td>
<td>Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  36&nbsp;<acronym title="pouces">po</acronym></td>
<td>3&nbsp;045,00&nbsp;$</td>
</tr>
<tr>
<td>2.2</td>
<td>Imprimante &agrave; jet d'encre grand format &ndash; largeur minimale  42&nbsp;<acronym title="pouces">po</acronym></td>
<td>3&nbsp;045,00&nbsp;$</td>
</tr>
</table>
<table class="basic" summary="Une liste des tarifs pour l'&eacute;valuation des performances, pour la catégorie 3.0, répertoriés par les sous-catégories.">
<caption>Cat&eacute;gorie 3&nbsp;- Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format pour applications d'ing&eacute;nierie</caption>
<tr>
<th scope="col">Cat&eacute;gorie</th>
<th scope="col">Description</th>
<th scope="col">Tarif pour l'&eacute;valuation des performances</th>
</tr>
<tr>
<td>3.1</td>
<td>Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Faible quantit&eacute; &agrave; imprimer  (de 0&nbsp;&agrave; 30&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 4D/min minimum)</td>
<td>3&nbsp;045,00&nbsp;$</td>
</tr>
<tr>
<td>3.2</td>
<td>Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format -Quantit&eacute; moyenne &agrave; iimprimer (de 30&nbsp;000&nbsp;&agrave; 70&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 6D/min minimum)</td>
<td>3&nbsp;045,00&nbsp;$</td>
</tr>
<tr>
<td>3.3</td>
<td>Imprimantes <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Grande quantit&eacute; &agrave; imprimer (de 70&nbsp;000&nbsp;&agrave; 100&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 8D/min minimum</td>
<td>3&nbsp;045,00&nbsp;$</td>
</tr>
</table>
<table class="basic" summary="Une liste des tarifs pour l'&eacute;valuation des performances, pour la catégorie 5.0, répertoriés par les sous-catégories.">
<caption>Cat&eacute;gorie 5&nbsp;- Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format</caption>
<tr>
<th scope="col">Cat&eacute;gorie</th>
<th scope="col">Description</th>
<th scope="col">Tarif pour l'&eacute;valuation des performances</th>
</tr>
<tr>
<td>5.1</td>
<td>Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format &ndash; largeur minimale de 36&nbsp;<acronym title="pouces">po</acronym></td>
<td>3&nbsp;465,00&nbsp;$</td>
</tr>
<tr>
<td>5.2</td>
<td>Syst&egrave;mes multifonctionnels &agrave; jet d'encre grand format &ndash; largeur minimale de 42&nbsp;<acronym title="pouces">po</acronym></td>
<td>3&nbsp;465,00&nbsp;$</td>
</tr>
</table>
<table class="basic" summary="Une liste des tarifs pour l'&eacute;valuation des performances, pour la catégorie 6.0, répertoriés par les sous-catégories.">
<caption>Cat&eacute;gorie 6&nbsp;- Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format</caption>
<tr>
<th scope="col">Cat&eacute;gorie</th>
<th scope="col">Description</th>
<th scope="col">Tarif pour l'&eacute;valuation des performances</th>
</tr>
<tr>
<td>6.1</td>
<td>Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Faible quantit&eacute; &agrave; imprimer  (de 0&nbsp;&agrave; 30&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 4D/min minimum)</td>
<td>3&nbsp;465,00&nbsp;$</td>
</tr>
<tr>
<td>6.2</td>
<td>Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Quantit&eacute; moyenne &agrave; iimprimer (de 30&nbsp;000&nbsp;&agrave; 70&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 6D/min minimum)</td>
<td>3&nbsp;465,00&nbsp;$</td>
</tr>
<tr>
<td>6.3</td>
<td>Syst&egrave;mes multifonctionnels <acronym title="diodes luminescentes">DEL</acronym> grand format &ndash; Grande quantit&eacute; &agrave; imprimer (de 70&nbsp;000&nbsp;&agrave; 100&nbsp;000&nbsp;<acronym title="pied carr&eacute;">pi<sup>2</sup></acronym>/mois au format 8D/min minimum)</td>
<td>3&nbsp;465,00&nbsp;$</td>
</tr>
</table>
<p><strong>Exceptions&nbsp;:</strong></p>
<ol class="lower-alpha double-space">
  <li>Pour chaque mod&egrave;le test&eacute; uniquement pour la performance (m&ecirc;mes caract&eacute;ristiques/convivialit&eacute;/qualit&eacute;), le prix est de 1&nbsp;890&nbsp;$ pour les mod&egrave;les de cat&eacute;gorie1, 2&nbsp;et 3, et de 2&nbsp;100&nbsp;$ pour les mod&egrave;les de cat&eacute;gorie 5&nbsp;et 6.</li>
<li>Pour tout mod&egrave;le test&eacute; pour plus d'une sous-cat&eacute;gorie, si le mod&egrave;le est configur&eacute; de fa&ccedil;on identique dans chaque sous-cat&eacute;gorie pour laquelle il est offert (de fa&ccedil;on &agrave; ce que les essais de r&eacute;f&eacute;rence puissent &ecirc;tre effectu&eacute;s une fois seulement pour obtenir des donn&eacute;es valables pour toutes les sous-cat&eacute;gories), les frais de test applicables &agrave; cette imprimante ne seront payables qu'une fois, plus des frais d'administration de 525$ pour chaque sous-cat&eacute;gorie suppl&eacute;mentaire dans laquelle elle est offerte.</li>
</ol>
<div class="option2">
<p><strong>Note aux offrants&nbsp;:</strong> les offrants qui souhaitent b&eacute;n&eacute;ficier des prix r&eacute;duits du test d'&eacute;valuation des performances li&eacute;es au report des donn&eacute;es ou &agrave; l'application des donn&eacute;es d'une sous-cat&eacute;gorie &agrave; une autre, tel qu'indiqu&eacute; ci-dessus, doivent le pr&eacute;ciser soit dans leur offre, soit &agrave; INTERTEK, au moment o&ugrave; le calendrier des tests est &eacute;tabli. Autrement, INTERTEK pourra facturer l'int&eacute;gralit&eacute; des frais.</p>
</div>
<h3>J10. Test d'&eacute;valuation des performances et m&eacute;thodologie de calcul des points obtenus</h3>
<p>INTERTEK s&eacute;parera tous les traceurs en deux cat&eacute;gories de base&nbsp;:</p>
<ol class="decimal">
<li>Traceurs</li>
<li>Traceurs multifonctionnels</li>
</ol>
  <p>Les techniciens d'INTERTEK &eacute;valueront chaque traceur/traceur <acronym title="multifoncitionnels">MF</acronym> soumis au test de la fa&ccedil;on suivante&nbsp;:</p>
	<ol class="decimal">
	<li>Le test consistera en ce qui suit&nbsp;:
	<ul>
  <li>Performance &agrave; l'impression (vitesse)</li>
  <li>Caract&eacute;ristiques</li>
  <li>Convivialit&eacute;</li>
	<li>Qualit&eacute;</li>
	</ul>
	</li>
	</ol>
<h4>J10.1Configuration du test</h4>
<ul>
  <li>Le test, pour ce qui est de l'aspect r&eacute;seau, a &eacute;t&eacute; effectu&eacute; dans un environnement Ethernet 100&nbsp;Base T utilisant le protocole d'adresse <acronym title="Dynamic Host Configuration Protocol">DHCP</acronym> sur un poste de travail avec serveur Windows 2003&nbsp;et client Windows Vista.</li>
  <li>Configuration du mat&eacute;riel&nbsp;: Intel Core2&nbsp;Duo &ndash; 2.2&nbsp; <acronym title="gigahertz">GHz</acronym> , disque dur de 80&nbsp;<acronym title="gigabyte">GB</acronym>, moniteur couleur VGA, 2&nbsp;<acronym title="gigabyte">GB</acronym>  de m&eacute;moire vive.</li>
  <li>Configuration des logiciels&nbsp;: Plotter Test Suite d'INTERTEK, Microsoft Office Vista, CorelDraw! 9.0, AutoCAD 2004, Adobe Acrobat 6.0.</li>
	</ul>
<h4>J10.2&nbsp; M&eacute;thodologie g&eacute;n&eacute;ral de calcul du score du tra&ccedil;age</h4>
  <p>Le score global de chaque traceur est calcul&eacute; en &eacute;tablissant la moyenne des scores pond&eacute;r&eacute;s de chacun des quatre grands tests d'INTERTEK&nbsp;: vitesse, qualit&eacute;, caract&eacute;ristiques et convivialit&eacute;. Les facteurs de pond&eacute;ration de chaque test sont d&eacute;termin&eacute;s en fonction des besoins de chaque client. Les scores globaux finals sont pr&eacute;sent&eacute;es sur une &eacute;chelle de 1&nbsp;&agrave; 10, 10&nbsp;repr&eacute;sentant le meilleur score possible dans une cat&eacute;gorie. Les facteurs de pond&eacute;ration attribu&eacute;s varient en fonction de la cat&eacute;gorie, et dans l'exemple suivant, les cat&eacute;gories et les facteurs de pond&eacute;ration n'ont pas encore &eacute;t&eacute; d&eacute;finis&nbsp;:</p>
<table class="basic" summary="Un tableau montrant le M&eacute;thodologie g&eacute;n&eacute;ral de calcul du score des traceurs graphiques pour la catégorie 1, répertoriés par catégories de test et les scores pondérés.">
<caption>Traceurs graphiques (cat&eacute;gorie 1.x)</caption>
<tr>
  <th scope="col">Test</th>
	<th scope="col">Pond&eacute;ration</th>
	</tr>
	<tr>
	<td>Vitesse</td>
	<td>25&nbsp;%</td>
	</tr>
	<tr>
	<td>Qualit&eacute;</td>
	<td>25&nbsp;%</td>
	</tr>
	<tr>
	<td>Caract&eacute;ristiques</td>
	<td>20&nbsp;%</td>
	</tr>
	<tr>
	<td>Convivialit&eacute;</td>
	<td>30&nbsp;%</td>
	</tr>
	</table>
	<table class="basic" summary="Un tableau montrant le M&eacute;thodologie g&eacute;n&eacute;ral de calcul du score des traceurs d'ing&eacute;nierie pour la cat&eacute;gories 2 et 3, répertoriés par catégories de test et les scores pondérés.">
	<caption>Traceurs d'ing&eacute;nierie (cat&eacute;gories2.x, 3.x)</caption>
<tr>
  <th scope="col">Test</th>
	<th scope="col">Pond&eacute;ration</th>
	</tr>
	<tr>
	<td>Vitesse</td>
	<td>25&nbsp;%</td>
	</tr>
	<tr>
	<td>Qualit&eacute;</td>
	<td>25&nbsp;%</td>
	</tr>
	<tr>
	<td>Caract&eacute;ristiques</td>
	<td>25&nbsp;%</td>
	</tr>
	<tr>
	<td>Convivialit&eacute;</td>
	<td>25&nbsp;%</td>
	</tr>
	</table>
	<table class="basic" summary="Un tableau montrant le M&eacute;thodologie g&eacute;n&eacute;ral de calcul du score des Syst&egrave;mes multifonctionnels pour la cat&eacute;gories 5 et 6, répertoriés par catégories de test et les scores pondérés.">
		<caption>Syst&egrave;mes multifonctionnels (Cat. 5.x, 6.x)</caption>
	<tr>
  <th scope="col">Test</th>
	<th scope="col">Pond&eacute;ration</th>
	</tr>
	<tr>
	<td>Vitesse</td>
	<td>25&nbsp;%</td>
	</tr>
	<tr>
	<td>Qualit&eacute;</td>
	<td>25&nbsp;%</td>
	</tr>
	<tr>
	<td>Caract&eacute;ristiques</td>
	<td>30&nbsp;%</td>
	</tr>
	<tr>
	<td>Convivialit&eacute;</td>
	<td>20&nbsp;%</td>
	</tr>
	</table>
<h5>J10.2.1&nbsp; M&eacute;thodologie de calcul des points obtenus pour la vitesse</h5>
<p>La vitesse de chaque traceur est test&eacute;e au moyen d'une s&eacute;rie de fichiers pr&eacute;d&eacute;termin&eacute;s. INTERTEK utilise un certain nombre de fichiers d'application r&eacute;els pour obtenir une indication plus r&eacute;aliste des capacit&eacute;s du traceur. Les fichiers ont &eacute;t&eacute; cr&eacute;&eacute;s au moyen de Microsoft Office et d'Adobe Acrobat. Chaque type de fichier contient au moins un des &eacute;l&eacute;ments suivants&nbsp;: graphiques, texte a&eacute;r&eacute;, texte serr&eacute;, polices, images en mode point. Le document Microsoft Word contient du texte, des tableaux Excel int&eacute;gr&eacute;s et des images graphiques. Le document Microsoft Excel contient une combinaison de tabulateurs simples et divers tableaux. Le fichier PowerPoint est une pr&eacute;sentation de base incluant du texte et des graphiques. Le fichier <acronym title="Format de document portable">PDF</acronym> Adobe Acrobat est semblable &agrave; beaucoup de fichiers <acronym title="Format de document portable">PDF</acronym> utilis&eacute;s aujourd'hui, et contient une combinaison de textes et de graphiques. Voyez ci-dessous la ventilation d&eacute;taill&eacute;e des fichiers.</p>
<ol class="decimal">
<li>Ms Word
<ul>
<li>Graphiques</li>
  <li>Texte a&eacute;r&eacute;</li>
  <li>Texte serr&eacute;</li>
  <li>Polices</li>
  <li>Images en mode point</li>
	</ul>
	</li>
<li>PowerPoint
<ul>
  <li>Graphiques</li>
  <li>Texte a&eacute;r&eacute;</li>
  <li>Polices</li>
  <li>Images en mode point</li>
	</ul>
	</li>
<li>Excel
<ul>
  <li>Texte a&eacute;r&eacute;</li>
  <li>Graphiques</li>
  <li>Polices</li>
	</ul>
	</li>
<li>Divers
<ul>
  <li>Graphiques de grande taille</li>
  <li>Couleurs de grande taille</li>
  <li>AutoCAD</li>
	</ul>
	</li>
	</ol>

  <p>La note brute obtenue par un traceur lors d'un test consiste en le temps qu'il faut pour g&eacute;n&eacute;rer l'un des fichiers pr&eacute;d&eacute;termin&eacute;s. Tous les tests sont effectu&eacute;s au moins deux fois pour v&eacute;rifier leur coh&eacute;rence relative. Toutes les notes brutes sont enregistr&eacute;es sous la forme d'un certain nombre de secondes. Si les dur&eacute;es de deux passages du test varient de plus de 5&nbsp;%, INTERTEK recommence le test jusqu'&agrave; ce que soient obtenues deux notes qui ne varient pas de plus de 5&nbsp;%.</p>
  <h6>J10.2.1.1&nbsp; M&eacute;thode</h6>
  <p>Les tests de vitesse sont effectu&eacute;s dans un environnement r&eacute;seau (serveur Windows 2003). Les tests sont effectu&eacute;s &agrave; la fois dans les modes <acronym title="Printer Command Language">PCL</acronym> et PostScript, lorsqu'ils sont simultan&eacute;ment disponibles, &agrave; la r&eacute;solution normale la plus &eacute;lev&eacute;e possible pour le logiciel par d&eacute;faut disponible. Le score g&eacute;n&eacute;ral pour la vitesse est fond&eacute;e sur l'&eacute;mulation offrant le meilleur rendement. Le fournisseur du traceur doit informer INTERTEK des r&eacute;solutions (haute et basse) qu'il recommande pour les tests de vitesse.</p>
  <p>Pour calculer le score g&eacute;n&eacute;ral pour la vitesse de chaque traceur, on &eacute;tablit une moyenne g&eacute;om&eacute;trique des r&eacute;sultats de tous les tests de vitesse (&eacute;v&eacute;nements chronom&eacute;tr&eacute;s) pour chaque traceur. La formule de conversion de la moyenne g&eacute;om&eacute;trique en score est la suivante&nbsp;: (moyenne g&eacute;om&eacute;trique minimum de tous les traceurs/moyenne g&eacute;om&eacute;trique du traceur) dans une cat&eacute;gorie donn&eacute;e.</p>
<h5>J10.2.2&nbsp; M&eacute;thodologie du calcul des points obtenus pour la qualit&eacute;</h5>
  <p>INTERTEK calcule la qualit&eacute; de tous les traceurs en utilisant les cat&eacute;gories de tests suivants, s'il y a lieu&nbsp;:</p>
	<ul>
  <li>Objectifs noir et blanc</li>
  <li>Objectifs couleur</li>
	</ul>
  <p>La qualit&eacute; de chaque traceur est &eacute;valu&eacute;e par INTERTEK sur la base du produit de plusieurs fichiers Postscript. Le test de qualit&eacute; est effectu&eacute; &agrave; la r&eacute;solution la plus &eacute;lev&eacute;e et &agrave; la configuration de qualit&eacute; la plus &eacute;lev&eacute;e disponible pour le produit. Pour cr&eacute;er des tests de qualit&eacute; comparables pour les traceurs qui n'ont peut-&ecirc;tre pas de capacit&eacute; PostScript, INTERTEK a &eacute;labor&eacute; son propre interpr&egrave;te PostScript, dans le cadre de sa s&eacute;quence de tests. Le produit contient des calculs subjectifs et objectifs des points obtenus. Cependant, le calcul subjectif des points obtenus s'applique uniquement aux traceurs couleur.</p>
<h6>J10.2.2.1&nbsp; Tests objectifs</h6>
  <p>Les tests de qualit&eacute; noir et blanc consistent en une s&eacute;rie de pages contenant des &eacute;l&eacute;ments tels qu'une image photographique, du texte de taille vari&eacute; et divers cercles et lignes horizontales et verticales. Ces tests valident &eacute;galement certaines caract&eacute;ristiques plus &eacute;sot&eacute;riques, telles que la capacit&eacute; de maniement du papier et la fa&ccedil;on dont le traceur affiche le texte et les graphiques invers&eacute;s (blanc sur noir). Ces tests d&eacute;montrent l'ad&eacute;quation d'un traceur aux applications orient&eacute;es graphiques. Le test de qualit&eacute; couleur porte sur la capacit&eacute; du traceur d'imprimer une vaste gamme de tonalit&eacute; ainsi que le m&eacute;lange des tonalit&eacute;s. Il porte &eacute;galement sur les &eacute;ventuels probl&egrave;mes de placement de l'encre &ndash; la capacit&eacute; du traceur de tracer avec pr&eacute;cision sans d&eacute;faut de cadrage ou emp&acirc;tement. Ces tests calculent automatiquement les points obtenus et sont absolus dans la mesure o&ugrave; chaque score est uniquement fonction des capacit&eacute;s du traceur lui-m&ecirc;me et non de la fa&ccedil;on dont il se compare &agrave; un autre.</p>
<h6>J10.2.2.2&nbsp; Tests subjectifs</h6>
  <p>Un produit consiste en une s&eacute;rie de cinq photographies scann&eacute;es sur un scanneur HPIICX. Elles ont &eacute;t&eacute; scann&eacute;es &agrave; une r&eacute;solution de 200x200&nbsp;<acronym title="points par pouce">ppp</acronym>, 24&nbsp;bits par pixel. Deux autres images sont des compos&eacute;s de photographies scann&eacute;es &agrave; une r&eacute;solution de 600x600&nbsp;<acronym title="points par pouce">ppp</acronym>. Les fichiers sont des images pleine page, d'une dimension un peu sup&eacute;rieure &agrave; 8,5x11&nbsp;pouces. La qualit&eacute; de ces pages est jug&eacute;e relativement &agrave; celle des autres traceurs du groupe. Lorsque les produits du test de qualit&eacute; de tous les traceurs d'une cat&eacute;gorie est obtenu, un technicien INTERTEK les classe en diff&eacute;rentes cat&eacute;gories. Le produit re&ccedil;oit une mention au verso pr&eacute;cisant l'identit&eacute; du traceur dont il provient, mais le responsable du test &eacute;valuant la qualit&eacute; du c&ocirc;t&eacute; imprim&eacute; de chaque feuille en sait pas quel traceur l'a produite. Le technicien juge chaque &eacute;l&eacute;ment du produit dans une cat&eacute;gorie donn&eacute;e sur une &eacute;chelle de 1&nbsp;&agrave; 10. La note de 5&nbsp;est donn&eacute;e au produit pr&eacute;sentant une qualit&eacute; relativement moyenne et les autres re&ccedil;oivent une note sup&eacute;rieure ou inf&eacute;rieure &agrave; cette moyenne de 5.</p>
  <p>Chaque fichier produit par le test de qualit&eacute; est imprim&eacute; sur du papier fourni par le vendeur.</p>
  <p>Pour calculer le score g&eacute;n&eacute;ral du test de qualit&eacute; de chaque traceur, on calcule la moyenne des coefficients attribu&eacute;s aux principaux &eacute;l&eacute;ments pour chaque image imprim&eacute;e; la moyenne de tous les scores est calcul&eacute;e pour obtenir un score. Le score gradu&eacute; de la qualit&eacute; est calcul&eacute; en multipliant par 10&nbsp;chaque score global objectif individuel divis&eacute; par le principal score global objectif.</p>
  <p>Le score final de chaque traceur est rajust&eacute; sur une &eacute;chelle de 10points pour faciliter la comparaison. Un score de qualit&eacute; g&eacute;n&eacute;rale de 10&nbsp;repr&eacute;sente donc le score possible le plus &eacute;lev&eacute; pour un traceur dans une cat&eacute;gorie.</p>
  <h5>J10.2.3&nbsp; M&eacute;thodologie de calcul des points obtenus pour les caract&eacute;ristiques</h5>
  <p>Avant le d&eacute;but du test d'&eacute;valuation des performances, les fournisseurs re&ccedil;oivent un questionnaire sur les caract&eacute;ristiques de chaque traceur qu'ils soumettent. Le questionnaire comprend plus de 70&nbsp;points, pour lesquels les fournisseurs pr&eacute;cisent les attributs particuliers de chaque traceur. Au cours du test d'&eacute;valuation des performances, les techniciens d'INTERTEK examinent le questionnaire et v&eacute;rifient les r&eacute;ponses en fonction du traceur et de la documentation fournie pour l'&eacute;valuation des performances. Les caract&eacute;ristiques individuelles de chaque traceur sont pr&eacute;sent&eacute;es sous forme de tableau dans la section R&eacute;sultat du rapport.</p>
<p>Les caract&eacute;ristiques v&eacute;rifi&eacute;es de chaque traceur re&ccedil;oivent un score selon la m&eacute;thodologie suivante. Un certain nombre d'&eacute;l&eacute;ments re&ccedil;oivent un facteur de pond&eacute;ration et sont not&eacute;s (<acronym title="par exemple">p.ex.</acronym>, la permutation automatique entre les ports). Les facteurs de pond&eacute;ration (encore non d&eacute;termin&eacute;s) sont attribu&eacute;s. Le facteur de pond&eacute;ration exact de chaque &eacute;l&eacute;ment est indiqu&eacute; dans la premi&egrave;re colonne du tableau des caract&eacute;ristiques de la section &laquo;&nbsp;donn&eacute;es&nbsp;&raquo; du rapport. Un traceur re&ccedil;oit le score de &laquo;&nbsp;1&nbsp;&raquo; (par exemple) pour chaque caract&eacute;ristique pond&eacute;r&eacute;e qu'il inclut. Le traceur re&ccedil;oit une note de &laquo;&nbsp;0&nbsp;&raquo; pour chaque caract&eacute;ristique pond&eacute;r&eacute;e qu'il n'inclut pas. Si un &eacute;l&eacute;ment est inscrit comme option, le traceur re&ccedil;oit un score de &laquo;&nbsp;0.5&nbsp;&raquo; (par exemple) pour cet &eacute;l&eacute;ment. Tous les &eacute;l&eacute;ments de chaque traceur sont ensuite multipli&eacute;s par le facteur de pond&eacute;ration correspondant et compar&eacute;s au nombre total possible de points pour la cat&eacute;gorie. Un score global de 10&nbsp;pour les caract&eacute;ristiques repr&eacute;sente le score possible le plus &eacute;lev&eacute; pour un traceur.</p>
<p>Beaucoup d'&eacute;l&eacute;ments du questionnaire sont inclus &agrave; des fins d'information seulement, et ne servent pas au calcul du score des caract&eacute;ristiques (par exemple, les tensions &eacute;lectriques compatibles).</p>
  <h5>J10.2.4&nbsp; M&eacute;thodologie de calcul des points obtenus pour la convivialit&eacute;</h5>
  <p>Au cours du test d'&eacute;valuation des performances, les techniciens d'INTERTEK examinent et attribuent un score &agrave; chaque traceur en fonction d'un certain nombre de crit&egrave;res de conviviabilit&eacute; pr&eacute;d&eacute;finis. On trouvera ci-dessous, &agrave; des fins d'illustration, une liste de ces crit&egrave;res. Les techniciens d'INTERTEK travaillent utilisent la documentation fournie sur le traceur pour effectuer certaines t&acirc;ches de base telles que la configuration de l'appareil, le chargement du papier et la modification de certains &eacute;l&eacute;ments du menu de configuration/contr&ocirc;le du traceur. Des points sont attribu&eacute;s en fonction de la fonctionnalit&eacute; et de la facilit&eacute; d'utilisation du traceur. </p>
<p>Le score global pour la conviviabilit&eacute; est &eacute;tabli en calculant la moyenne des scores des sept &eacute;l&eacute;ments. Le score final de chaque traceur est rajust&eacute; selon une &eacute;chelle de 10points pour faciliter la comparaison. Un score global de convivialit&eacute; de 10&nbsp;repr&eacute;sente donc le score possible le plus &eacute;lev&eacute; pour un traceur.</p>
  <h6>J10.2.4.1&nbsp;Facteur de conviviabilit&eacute;</h6>
	<ul>
  <li>Convivialit&eacute; d'ensemble</li>
  <li>Accessibilit&eacute; du dispositif d'expansion de la m&eacute;moire</li>
  <li>Maniement/chargement du papier</li>
  <li>Installation de l'encre</li>
  <li>Fonctionnalit&eacute; du panneau de configuration/contr&ocirc;le</li>
  <li>Messages/indicateurs</li>
  <li>Installation des pilotes de p&eacute;riph&eacute;riques</li>
	</ul>
  <p>Cat&eacute;gorie r&eacute;seau SEULEMENT&nbsp;:</p>
	<ul>
  <li>Fonctionnalit&eacute; sur r&eacute;seau</li>
	</ul>
<p>Produits multifonctionnels&nbsp;:</p>
<ul>
  <li>T&eacute;l&eacute;copie</li>
  <li>Scannage</li>
  <li>Copie</li>
	</ul>
<h4>J10.3&nbsp; M&eacute;thodologie de calcul du score global</h4>
  <p>Le score global est d&eacute;termin&eacute; en multipliant le score de chaque test par le facteur de ponderation de chaque type de test en s&eacute;rie.</p>
    </div>
	<!-- FIN DU CONTENU | CONTENT ENDS -->
	<!-- FIN DE LA MISE EN PAGE DE DEUX COLONNES | TWO COLUMN LAYOUT ENDS -->

	<!-- DEBUT DU PIED DE LA PAGE | FOOTER BEGINS --> 
	<div class="footer">
		<div class="footerline"></div>		
		<div class="foot1">
		<!-- DEBUT DE LA DATE DE MODIFICATION | DATE MODIFIED BEGINS -->
		Date de modification&nbsp;: <span class="date"><!--#config timefmt="%Y-%m-%d"--><!--#echo var="LAST_MODIFIED"--></span>
		<!-- FIN DE LA DATE DE MODIFICATION | DATE MODIFIED ENDS -->
		</div>

		<!--#include virtual="/clf20/ssi/foot-pied-fra.html"-->
	</div>
	<!-- FIN DU PIED DE LA PAGE | FOOTER ENDS -->
	</div>
</div></div>
</body>
</html>
